window.data={"articles":[[
	"句讀點頓",
	73,
	1,
	"content to be moved out from the table",
	"\n [[分類:文字]]"
],[
	"維基大典:博古櫃/二千二十一年",
	3,
	1,
	"content to be moved out from the table",
	" * [[維基大典:博古櫃/二〇二〇年第五十三週|周青銅盉]]（二〇二一年第一週）\n * [[維基大典:博古櫃/二〇二一年第二週|清董其昌行書五絕]]（二〇二一"
],[
	"維基大典:博古櫃/二千二十二年",
	3,
	1,
	"content to be moved out from the table",
	" * [[維基大典:博古櫃/二〇二二年第八週|唐刻印金剛經]]（二〇二二年第八週）\n * [[維基大典:博古櫃/二〇二二年第九週|南宋馬遠團扇畫月下賞梅圖]]（"
],[
	"維基大典:博古櫃/二千二十年",
	3,
	1,
	"content to be moved out from the table",
	" * [[維基大典:博古櫃/二〇二〇年第一週|法國第三共和國盧米埃兄弟電影戲報]]（二〇二〇年第一週）\n * [[維基大典:博古櫃/二〇二〇年第二週|南宋哥窯灰"
],[
	"維基大典:博古櫃/二千十七年",
	3,
	1,
	"content to be moved out from the table",
	" * [[維基大典:博古櫃/二〇一七年第二十六週|宋徽宗竹禽圖卷]]（二〇一七年第二十六週、二十七週）\n * [[維基大典:博古櫃/二〇一七年第二十八週|宋徽宗"
],[
	"維基大典:博古櫃/二千十九年",
	3,
	1,
	"content to be moved out from the table",
	" * [[維基大典:博古櫃/二〇一九年第一週|唐鎏金飛廉紋六曲銀盤]]（二〇一九年第一週）\n * [[維基大典:博古櫃/二〇一九年第二週|周御龍帛畫]]（二〇一"
],[
	"維基大典:博古櫃/二千十八年",
	3,
	1,
	"content to be moved out from the table",
	" * [[維基大典:博古櫃/二〇一八年第一週|明呂紀雪景翎毛圖]]（二〇一八年第一週）\n * [[維基大典:博古櫃/二〇一八年第二週|宋李安忠竹鳩扇]]（二〇一"
],[
	"維基大典:正典/卷首/丁酉/備選",
	3,
	1,
	"content to be moved out from the table",
	" ==格致==\n [[File:Hydrogenglow.jpg|left|80px|氫氣於電場中]]\n '''[[氫]]'''者，[[化學]][[元素]]，諸"
],[
	"維基大典:詩詞賞析/二千九年",
	3,
	1,
	"content to be moved out from the table",
	" *[[Wikipedia:詩詞賞析/二千九年第一周|醜奴兒　辛棄疾]]（二〇〇九年第一周）\n *[[Wikipedia:詩詞賞析/二千九年第二周|燕詩　示劉叟"
],[
	"維基大典:詩詞賞析/二千二十一年",
	3,
	1,
	"content to be moved out from the table",
	" * [[維基大典:詩詞賞析/二〇二一年第一周|蜀相　杜甫]]（二〇二一年第一周）\n * [[維基大典:詩詞賞析/二〇二一年第二周|新年五首　蘇軾]]（二〇二一"
],[
	"維基大典:詩詞賞析/二千二十年",
	3,
	1,
	"content to be moved out from the table",
	" * [[維基大典:詩詞賞析/二〇二〇年第一周|木蘭花　劉克莊]]（二〇二〇年第一周）\n * [[維基大典:詩詞賞析/二〇二〇年第二周|秋露　雍陶]]（二〇二〇"
],[
	"維基大典:詩詞賞析/二千八年",
	3,
	1,
	"content to be moved out from the table",
	" *[[Wikipedia:詩詞賞析/二千八年第一周|詩經周南關睢三章]]（二〇〇八年第一周）\n *[[Wikipedia:詩詞賞析/二千八年第二周|楚辭離騷經"
],[
	"維基大典:詩詞賞析/二千十七年",
	3,
	1,
	"content to be moved out from the table",
	" * [[維基大典:詩詞賞析/二〇一七年第一周|丁亥十二月五日雪晴　張雨]]（二〇一七年第一周）\n * [[維基大典:詩詞賞析/二〇一七年第二周|江水之辭節選　"
],[
	"維基大典:詩詞賞析/二千十九年",
	3,
	1,
	"content to be moved out from the table",
	" * [[維基大典:詩詞賞析/二〇一九年第一周|元夕與婦飲　楊維楨]]（二〇一九年第一周）\n * [[維基大典:詩詞賞析/二〇一九年第二周|戲答元珍　歐陽修]]"
],[
	"維基大典:詩詞賞析/二千十八年",
	3,
	1,
	"content to be moved out from the table",
	" * [[維基大典:詩詞賞析/二〇一八年第一周|孟城坳　裴迪]]（二〇一八年第一周）\n * [[維基大典:詩詞賞析/二〇一八年第二周|柳浪　王維]]（二〇一八年"
],[
	"維基大典:詩詞賞析/二千十年",
	3,
	1,
	"content to be moved out from the table",
	" * [[維基大典:詩詞賞析/二〇一〇年第四十二周|破陣子　李煜]]（二〇一〇年第四十二周）\n * [[維基大典:詩詞賞析/二〇一〇年第四十三周|昇龍　阮攸]]"
],[
	"趙嫗",
	105,
	1,
	"content to be moved out from the table",
	" <center>'''詩意'''</center>\n :自此兵戈久止，一朝遣陸胤南下，欲變越地作北國藩臣。英雄終厭平淡無奇，故女子重執弓刀。九真有女趙嬌娘，乳"
],[
	"踏莎行",
	38,
	1,
	"content to be moved out from the table",
	" :霧失樓臺，月迷津渡，桃源望斷無尋處。可堪孤館閉春寒，杜鵑聲裏斜陽暮。\n :驛寄梅花，魚傳尺素，砌成此恨無重數。郴江倖自繞郴山，爲誰流下瀟湘去？"
],[
	"門:共產主義",
	3,
	1,
	"content to be moved out from the table",
	" __NOTOC__\n ----\n"
],],batches:1,timestamp:"2025-03-20"}