window.data={"articles":[[
	"一百單八將",
	54,
	95,
	"lonely \"[\"",
	"[["
],[
	"丈夫國",
	13,
	59,
	"lonely \"]\"",
	"]]"
],[
	"二〇〇七年",
	44,
	16,
	"lonely \"]\"",
	"]]"
],[
	"偽基大典",
	7,
	76,
	"lonely \"}\"",
	"}"
],[
	"分類:中華民國福建省",
	1,
	1,
	"lonely \"[\"",
	"[["
],[
	"單反",
	1,
	22,
	"lonely \"]\"",
	"]"
],[
	"單鏡筒反光相機",
	2,
	34,
	"lonely \"[\"",
	"["
],[
	"屨",
	3,
	64,
	"lonely \"}\"",
	"}}"
],[
	"岩鹽",
	3,
	16,
	"lonely \"]\"",
	"]"
],[
	"庚子泰國槍擊案",
	2,
	19,
	"lonely \"]\"",
	"]"
],[
	"建初 (西涼)",
	12,
	152,
	"lonely \"]\"",
	"]"
],[
	"抱朴子",
	49,
	22,
	"lonely \"{\"",
	"{"
],[
	"曹文詔",
	29,
	4,
	"lonely \"[\"",
	"[["
],[
	"李綱",
	87,
	6,
	"lonely \"]\"",
	"]]"
],[
	"模組:Lang/doc",
	21,
	80,
	"lonely \"[\"",
	"[["
],[
	"歌手二〇一七",
	851,
	70,
	"lonely \"]\"",
	"]]"
],[
	"汪兆銘",
	36,
	79,
	"lonely \"{\"",
	"{"
],[
	"視窗十",
	27,
	356,
	"lonely \"]\"",
	"]]"
],[
	"稿:鄒容",
	6,
	190,
	"lonely \"{\"",
	"{"
],[
	"簡併態",
	21,
	145,
	"lonely \"}\"",
	"}}"
],[
	"納米小人",
	1,
	48,
	"lonely \"{\"",
	"{"
],[
	"維基大典:會館/存檔/丁酉年",
	1812,
	45,
	"lonely \"{\"",
	"{{"
],[
	"維基大典:會館/存檔/卷首議",
	122,
	104,
	"lonely \"]\"",
	"]]"
],[
	"維基大典:會館/存檔/戊戌年",
	376,
	29,
	"lonely \"[\"",
	"["
],[
	"維基大典:會館/存檔/癸巳年",
	134,
	263,
	"lonely \"[\"",
	"["
],[
	"維基大典:有秩選舉/itsmine",
	25,
	49,
	"lonely \"]\"",
	"]]"
],[
	"維基大典:有秩選舉/Rowingbohe",
	10,
	254,
	"lonely \"]\"",
	"]]"
],[
	"維基大典:維基寶星",
	8,
	3,
	"lonely \"{\"",
	"{{"
],[
	"維基大典:遣詞用字研討",
	403,
	57,
	"lonely \"]\"",
	"]]"
],[
	"胡漢民",
	7,
	403,
	"lonely \"{\"",
	"{"
],[
	"說明:共筆津逮",
	186,
	36,
	"lonely \"]\"",
	"]]"
],[
	"說明:數學",
	118,
	72,
	"lonely \"}\"",
	"}}"
],[
	"趙嫗",
	30,
	42,
	"lonely \"}\"",
	"}}"
],[
	"郭淮",
	21,
	61,
	"lonely \"]\"",
	"]]"
],[
	"錢肅樂",
	14,
	71,
	"lonely \"]\"",
	"]]"
],[
	"門:三國",
	133,
	57,
	"lonely \"[\"",
	"[["
],[
	"馬紹爾群島",
	1,
	22,
	"lonely \"]\"",
	"]]"
],[
	"高季興",
	7,
	74,
	"lonely \"[\"",
	"[["
],],batches:1,timestamp:"2025-03-20"}