window.data={"articles":[[
	"召喚夜響曲4",
	60,
	64,
	"lonely \"]\"",
	"]"
],[
	"可待因",
	16,
	13,
	"lonely \"{\"",
	"{{"
],[
	"台灣民宿",
	25,
	70,
	"lonely \"]\"",
	"]"
],[
	"吳保錡",
	1011,
	31,
	"lonely \"[\"",
	"["
],[
	"周庭",
	60,
	21,
	"lonely \"}\"",
	"}}"
],[
	"哈利波特裡面嘅地點",
	12,
	790,
	"lonely \"]\"",
	"]]"
],[
	"哈利波特裡面嘅魔咒",
	151,
	208,
	"lonely \"[\"",
	"[["
],[
	"哈利波特裡面嘅魔法學校",
	11,
	960,
	"lonely \"[\"",
	"[["
],[
	"哈利波特裡面嘅魔法物品",
	300,
	120,
	"lonely \"[\"",
	"[["
],[
	"單式反光相機",
	6,
	34,
	"lonely \"[\"",
	"["
],[
	"嘉義市區鐵路高架化計畫",
	1,
	613,
	"lonely \"{\"",
	"{{"
],[
	"嘸蝦米輸入法",
	440,
	43,
	"lonely \"[\"",
	"[["
],[
	"𡃁模",
	118,
	118,
	"lonely \"]\"",
	"]"
],[
	"四年",
	2,
	2,
	"lonely \"[\"",
	"[["
],[
	"囝囝女女730",
	396,
	32,
	"lonely \"[\"",
	"[["
],[
	"困獸鬥 (電視節目)",
	27,
	76,
	"lonely \"[\"",
	"["
],[
	"國際千克原器",
	16,
	681,
	"lonely \"{\"",
	"{"
],[
	"國際法庭",
	61,
	16,
	"lonely \"[\"",
	"[["
],[
	"圓周率",
	68,
	370,
	"lonely \"]\"",
	"]"
],[
	"土耳其文",
	63,
	95,
	"lonely \"[\"",
	"[["
],[
	"在港美國人",
	14,
	294,
	"lonely \"}\"",
	"}}"
],[
	"地",
	29,
	52,
	"lonely \"{\"",
	"{{"
],[
	"坦噶尼喀湖",
	29,
	381,
	"lonely \"[\"",
	"[["
],[
	"城市",
	29,
	106,
	"lonely \"{\"",
	"{{"
],[
	"域多·雨果",
	94,
	126,
	"lonely \"]\"",
	"]]"
],[
	"堅盧治",
	68,
	88,
	"lonely \"[\"",
	"["
],[
	"填詞",
	101,
	183,
	"lonely \"[\"",
	"["
],[
	"大人物合唱團",
	192,
	36,
	"lonely \"]\"",
	"]]"
],[
	"大洋",
	81,
	496,
	"lonely \"]\"",
	"]]"
],[
	"天氣會變",
	37,
	40,
	"lonely \"]\"",
	"]"
],[
	"天狼星·布萊克",
	112,
	53,
	"lonely \"[\"",
	"[["
],[
	"天瑞邨",
	164,
	107,
	"lonely \"{\"",
	"{{"
],[
	"奇雲史密夫",
	2,
	127,
	"lonely \"}\"",
	"}}"
],[
	"奧古斯都",
	31,
	521,
	"lonely \"[\"",
	"["
],[
	"妙麗·格蘭傑",
	52,
	232,
	"lonely \"{\"",
	"{"
],[
	"姬絲汀娜葛美",
	109,
	242,
	"lonely \"[\"",
	"["
],[
	"娠紀",
	551,
	2,
	"lonely \"]\"",
	"]]"
],[
	"孲𤘅子",
	4,
	297,
	"lonely \"[\"",
	"["
],[
	"宋嘉儀",
	67,
	25,
	"lonely \"]\"",
	"]"
],[
	"完美物質",
	64,
	12,
	"lonely \"]\"",
	"]"
],[
	"寵物小精靈 (1997年至2002年動畫)",
	34,
	34,
	"lonely \"{\"",
	"{"
],[
	"對比分佈",
	4,
	150,
	"lonely \"[\"",
	"["
],[
	"導演·門",
	35,
	68,
	"lonely \"]\"",
	"]"
],[
	"小倉優子",
	118,
	13,
	"lonely \"[\"",
	"[["
],[
	"屯門善慶洞",
	9,
	16,
	"lonely \"]\"",
	"]"
],[
	"山步.行",
	26,
	74,
	"lonely \"]\"",
	"]"
],[
	"川口春奈",
	249,
	368,
	"lonely \"]\"",
	"]]"
],[
	"差利·卓別靈",
	40,
	12,
	"lonely \"[\"",
	"[["
],[
	"巾幗梟雄之諜血長天",
	287,
	5,
	"lonely \"[\"",
	"[["
],[
	"市場學",
	27,
	256,
	"lonely \"]\"",
	"]"
],[
	"布朗眼中嘅棒球賽",
	3,
	67,
	"lonely \"}\"",
	"}"
],[
	"布查大屠殺",
	53,
	37,
	"lonely \"[\"",
	"["
],[
	"平均",
	71,
	84,
	"lonely \"}\"",
	"}}"
],[
	"廣州城足球會",
	11,
	20,
	"lonely \"]\"",
	"]]"
],[
	"廣州撐粵語行動",
	62,
	98,
	"lonely \"[\"",
	"["
],[
	"廣府廟會",
	2,
	64,
	"lonely \"]\"",
	"]"
],[
	"張信哲",
	835,
	4,
	"lonely \"[\"",
	"[["
],[
	"張斌 (罪犯)",
	25,
	28,
	"lonely \"[\"",
	"["
],[
	"張秀文",
	59,
	57,
	"lonely \"[\"",
	"["
],[
	"張衞健",
	1110,
	3,
	"lonely \"{\"",
	"{"
],[
	"張衡",
	2,
	112,
	"lonely \"[\"",
	"[["
],[
	"強姦",
	67,
	104,
	"lonely \"[\"",
	"[[["
],[
	"彌古懷·哥白尼",
	49,
	2031,
	"lonely \"]\"",
	"]"
],[
	"德育及國民教育科",
	165,
	57,
	"lonely \"{\"",
	"{{"
],[
	"心靈",
	52,
	112,
	"lonely \"{\"",
	"{{"
],[
	"快捷通軌道",
	84,
	46,
	"lonely \"[\"",
	"[["
],[
	"怪談 (電視節目)",
	285,
	63,
	"lonely \"]\"",
	"]]"
],[
	"恒生指數",
	159,
	50,
	"lonely \"{\"",
	"{{"
],[
	"意識形態",
	94,
	21,
	"lonely \"[\"",
	"[["
],[
	"慧星美人",
	27,
	33,
	"lonely \"}\"",
	"}"
],[
	"我是歌手 (第三季)",
	1169,
	101,
	"lonely \"{\"",
	"{{{"
],[
	"我是歌手 誰來踢館",
	928,
	36,
	"lonely \"[\"",
	"[["
],[
	"戴佩妮",
	80,
	2,
	"lonely \"}\"",
	"}}"
],[
	"手槍子彈一覽",
	124,
	24,
	"lonely \"]\"",
	"]]"
],[
	"打域囂拔",
	11,
	160,
	"lonely \"[\"",
	"[["
],[
	"打麻雀運動",
	2,
	352,
	"lonely \"[\"",
	"["
],[
	"抽象句法樹",
	2,
	117,
	"lonely \"}\"",
	"}}"
],[
	"拱",
	132,
	2,
	"lonely \"[\"",
	"[["
],[
	"控制流程",
	413,
	183,
	"lonely \"[\"",
	"["
],[
	"撒拉丁",
	13,
	483,
	"lonely \"{\"",
	"{{"
],[
	"撞鬼自駕遊",
	26,
	70,
	"lonely \"[\"",
	"["
],[
	"改改",
	20,
	945,
	"lonely \"[\"",
	"[["
],[
	"啟德機場",
	63,
	354,
	"lonely \"]\"",
	"]"
],[
	"數學符號",
	576,
	83,
	"lonely \"{\"",
	"{{"
],[
	"數碼鬅客",
	113,
	614,
	"lonely \"]\"",
	"]"
],[
	"文炎君",
	61,
	4,
	"lonely \"[\"",
	"["
],[
	"日本winwin企画",
	28,
	76,
	"lonely \"[\"",
	"["
],[
	"昌德宮",
	13,
	83,
	"lonely \"[\"",
	"["
],[
	"曾飛洋",
	1,
	179,
	"lonely \"[\"",
	"["
],[
	"望廈體育館",
	5,
	286,
	"lonely \"[\"",
	"["
],[
	"木星",
	337,
	74,
	"lonely \"[\"",
	"[["
],[
	"李任燊",
	77,
	18,
	"lonely \"[\"",
	"[["
],[
	"李克勤",
	1024,
	3,
	"lonely \"[\"",
	"[["
],[
	"李安納度·達文西",
	90,
	104,
	"lonely \"]\"",
	"]]"
],[
	"林冠英",
	375,
	21,
	"lonely \"}\"",
	"}}"
],[
	"柴可夫斯基",
	35,
	22,
	"lonely \"[\"",
	"[["
],[
	"核動力",
	303,
	126,
	"lonely \"]\"",
	"]]"
],[
	"梁振英",
	96,
	2839,
	"lonely \"[\"",
	"["
],[
	"楊善諭",
	277,
	5,
	"lonely \"{\"",
	"{"
],[
	"楊梅",
	21,
	13,
	"lonely \"[\"",
	"[["
],[
	"樓上樓下兩相親",
	12,
	25,
	"lonely \"[\"",
	"[["
],[
	"模組:Authority control/config/doc",
	37,
	75,
	"lonely \"}\"",
	"}}"
],[
	"模組:Hms/doc",
	5,
	84,
	"lonely \"}\"",
	"}}"
],[
	"模組:Infobox body of water tracking/doc",
	6,
	55,
	"lonely \"}\"",
	"}}"
],[
	"模組:Jct/doc",
	4,
	50,
	"lonely \"}\"",
	"}}"
],[
	"模組:Jptools/doc",
	5,
	86,
	"lonely \"}\"",
	"}}"
],[
	"模組:Official website/doc",
	5,
	53,
	"lonely \"}\"",
	"}}"
],[
	"模組:Pages with authority control identifiers/doc",
	5,
	62,
	"lonely \"}\"",
	"}}"
],[
	"模組:PrevalenceData/doc",
	7,
	83,
	"lonely \"}\"",
	"}}"
],[
	"模組:Suppress categories/doc",
	31,
	42,
	"lonely \"[\"",
	"[["
],[
	"模組:Wikibase/doc",
	8,
	66,
	"lonely \"}\"",
	"}}"
],[
	"模組:加權文長/doc",
	4,
	77,
	"lonely \"}\"",
	"}}"
],[
	"模組:引聖經/doc",
	5,
	74,
	"lonely \"]\"",
	"]]"
],[
	"模組:書名/doc",
	6,
	94,
	"lonely \"}\"",
	"}}"
],[
	"模組:音階/doc",
	8,
	53,
	"lonely \"}\"",
	"}}"
],[
	"檳城唐人",
	106,
	35,
	"lonely \"[\"",
	"[["
],[
	"歌唱十二釵",
	131,
	3,
	"lonely \"[\"",
	"["
],[
	"歌舞大王昔飛路",
	28,
	34,
	"lonely \"}\"",
	"}"
],[
	"武漢肺炎大爆發",
	36,
	2,
	"lonely \"{\"",
	"{{"
],[
	"殖邊壯史",
	26,
	35,
	"lonely \"}\"",
	"}"
],[
	"殺校",
	18,
	156,
	"lonely \"]\"",
	"]"
],[
	"毅進制",
	30,
	82,
	"lonely \"}\"",
	"}}"
],[
	"每天嚇你8小時",
	20,
	49,
	"lonely \"[\"",
	"["
],[
	"水",
	152,
	642,
	"lonely \"]\"",
	"]"
],[
	"池間琉杏",
	19,
	373,
	"lonely \"]\"",
	"]"
],[
	"油潑扯麵",
	249,
	135,
	"lonely \"]\"",
	"]]"
],[
	"法律",
	23,
	74,
	"lonely \"]\"",
	"]]"
],[
	"法輪功",
	7,
	1636,
	"lonely \"[\"",
	"["
],[
	"注音符號",
	17,
	34,
	"lonely \"[\"",
	"[["
],[
	"泳裝",
	45,
	403,
	"lonely \"[\"",
	"["
],[
	"洪助昇",
	14,
	49,
	"lonely \"]\"",
	"]]"
],[
	"流動廣告",
	1,
	31,
	"lonely \"[\"",
	"[["
],[
	"流動應用程式",
	41,
	367,
	"lonely \"[\"",
	"["
],[
	"流動電話遊戲",
	12,
	383,
	"lonely \"[\"",
	"["
],[
	"浮石寺",
	20,
	112,
	"lonely \"[\"",
	"["
],[
	"海倫海斯",
	12,
	34,
	"lonely \"}\"",
	"}"
],[
	"減數分裂",
	3,
	118,
	"lonely \"{\"",
	"{{"
],[
	"港珠澳大橋",
	10,
	197,
	"lonely \"]\"",
	"]"
],[
	"漢溪長隆站",
	244,
	22,
	"lonely \"[\"",
	"[[["
],[
	"漫畫",
	86,
	215,
	"lonely \"}\"",
	"}}"
],[
	"澳洲七號電視台",
	13,
	15,
	"lonely \"[\"",
	"["
],[
	"無政府主義",
	11,
	120,
	"lonely \"]\"",
	"]]"
],[
	"無機化學",
	95,
	90,
	"lonely \"[\"",
	"[["
],[
	"無畏號航空母艦",
	172,
	396,
	"lonely \"[\"",
	"["
],[
	"無綫新聞部主要人員名單",
	907,
	28,
	"lonely \"{\"",
	"{{"
],[
	"熊木杏里",
	194,
	13,
	"lonely \"]\"",
	"]]"
],[
	"爆谷一周",
	29,
	134,
	"lonely \"[\"",
	"["
],[
	"物體檢測",
	24,
	893,
	"lonely \"[\"",
	"["
],[
	"猶太教",
	26,
	2,
	"lonely \"{\"",
	"{{"
],[
	"王丹妮",
	10,
	93,
	"lonely \"[\"",
	"["
],[
	"王少清母嬰健康院",
	11,
	17,
	"lonely \"]\"",
	"]"
],[
	"瑪姬史密芙",
	828,
	99,
	"lonely \"{\"",
	"{"
],[
	"甘別分佈",
	53,
	73,
	"lonely \"[\"",
	"["
],[
	"畫皮電影原聲帶",
	10,
	18,
	"lonely \"[\"",
	"[["
],[
	"白雲文化廣場站",
	148,
	384,
	"lonely \"[\"",
	"["
],[
	"百腦匯 (廣州)",
	3,
	2,
	"lonely \"}\"",
	"}}"
],[
	"百變小櫻MAGIC咭",
	11,
	77,
	"lonely \"}\"",
	"}"
],[
	"皮膚狀態",
	202,
	10,
	"lonely \"}\"",
	"}}"
],[
	"真實 (張惠妹專輯)",
	18,
	210,
	"lonely \"[\"",
	"["
],[
	"真田麻美",
	178,
	23,
	"lonely \"]\"",
	"]]"
],[
	"真相",
	105,
	70,
	"lonely \"[\"",
	"[["
],[
	"真菌",
	320,
	2,
	"lonely \"{\"",
	"{{"
],[
	"眼淚不是裝飾品",
	11,
	151,
	"lonely \"[\"",
	"["
],[
	"石梓晴",
	1715,
	77,
	"lonely \"]\"",
	"]"
],[
	"砂巨蜥",
	10,
	11,
	"lonely \"[\"",
	"[["
],[
	"萬維網",
	218,
	1077,
	"lonely \"[\"",
	"[["
],[
	"科幻",
	195,
	752,
	"lonely \"]\"",
	"]"
],[
	"科幻橋段一覽",
	105,
	624,
	"lonely \"]\"",
	"]"
],[
	"空中客車",
	165,
	1575,
	"lonely \"[\"",
	"["
],[
	"第4屆孟加拉國國會選舉",
	142,
	45,
	"lonely \"]\"",
	"]]"
],[
	"第5屆烏克蘭總統選舉",
	74,
	60,
	"lonely \"[\"",
	"["
],[
	"第歐根尼",
	7,
	220,
	"lonely \"[\"",
	"[["
],[
	"粵切字",
	104,
	57,
	"lonely \"]\"",
	"]]"
],[
	"粵語",
	266,
	612,
	"lonely \"]\"",
	"]"
],[
	"約翰·梅納·凱恩斯",
	19,
	2,
	"lonely \"[\"",
	"[["
],[
	"約翰尼斯·古騰堡",
	40,
	53,
	"lonely \"[\"",
	"[["
],[
	"紅紫蘇",
	188,
	416,
	"lonely \"[\"",
	"["
],[
	"紐賓士域 (紐澤西州)",
	113,
	349,
	"lonely \"]\"",
	"]"
],[
	"紫陽洞佛堂",
	5,
	143,
	"lonely \"[\"",
	"[["
],[
	"給香港的情書",
	28,
	92,
	"lonely \"[\"",
	"["
],[
	"經典羣",
	35,
	6,
	"lonely \"]\"",
	"]]"
],[
	"維吾爾族",
	6,
	2,
	"lonely \"[\"",
	"["
],[
	"緊急醫療服務",
	47,
	249,
	"lonely \"}\"",
	"}}"
],[
	"繁體支那",
	3,
	916,
	"lonely \"[\"",
	"["
],[
	"羅曼菲",
	38,
	10,
	"lonely \"[\"",
	"[["
],[
	"羅賓德拉納特·泰戈爾",
	159,
	2,
	"lonely \"[\"",
	"[["
],[
	"美麗40路",
	24,
	80,
	"lonely \"[\"",
	"["
],[
	"義律惠譽舒柏",
	18,
	334,
	"lonely \"[\"",
	"["
],[
	"羽·泉",
	305,
	8,
	"lonely \"}\"",
	"}}"
],[
	"翻譯",
	78,
	61,
	"lonely \"]\"",
	"]]"
],[
	"老王樂隊",
	72,
	4,
	"lonely \"}\"",
	"}}"
],[
	"聖女貞德",
	36,
	2070,
	"lonely \"[\"",
	"["
],[
	"聖軒公家塾",
	20,
	72,
	"lonely \"]\"",
	"]"
],[
	"聯合道",
	16,
	72,
	"lonely \"[\"",
	"["
],[
	"聲入人心",
	79,
	450,
	"lonely \"{\"",
	"{"
],[
	"脫氧核糖核酸",
	37,
	98,
	"lonely \"[\"",
	"[["
],[
	"腓特烈二世 (普魯士)",
	8,
	6,
	"lonely \"}\"",
	"}}"
],[
	"自然數",
	5,
	89,
	"lonely \"}\"",
	"}}"
],[
	"至尊無賴",
	59,
	25,
	"lonely \"}\"",
	"}"
],[
	"舞台劇",
	97,
	169,
	"lonely \"{\"",
	"{{"
],],batches:3,timestamp:"2025-03-20"}