window.data={"articles":[[
	"アルトン・エリス",
	174,
	13,
	"lonely \"'\"",
	"'"
],[
	"アルバート・コリンズ",
	51,
	24,
	"lonely \"'\"",
	"'"
],[
	"アルフォンソ・ジョンソン",
	99,
	34,
	"lonely \"'\"",
	"'"
],[
	"アルフレッド・ダグラス",
	97,
	73,
	"lonely \"'\"",
	"'"
],[
	"アルマニャック",
	6,
	18,
	"lonely \"'\"",
	"'"
],[
	"アルムデナ・グランデス・エルナンデス",
	144,
	272,
	"lonely \"'\"",
	"'"
],[
	"アレクサンダー・バウマン",
	18,
	65,
	"lonely \"'\"",
	"'"
],[
	"アレクサンダー・フォン・ツェムリンスキー",
	117,
	44,
	"lonely \"'\"",
	"'"
],[
	"アレクサンダー・リピッシュ",
	31,
	108,
	"lonely \"'\"",
	"''"
],[
	"アレクサンドラ・シュロンスカ",
	42,
	24,
	"lonely \"'\"",
	"'"
],[
	"アレクサンドラ・ホールデン",
	108,
	71,
	"lonely \"'\"",
	"'"
],[
	"アレクセイ・グシュコブ",
	42,
	41,
	"lonely \"'\"",
	"'"
],[
	"アレックス賞",
	23,
	63,
	"lonely \"'\"",
	"'"
],[
	"アロー (駆逐艦)",
	36,
	74,
	"lonely \"'\"",
	"'"
],[
	"アロサウルス",
	44,
	184,
	"lonely \"'\"",
	"'"
],[
	"あわれ彼女は娼婦",
	66,
	188,
	"lonely \"'\"",
	"'"
],[
	"アン・バンクロフト",
	109,
	53,
	"lonely \"'\"",
	"'"
],[
	"アン・ピーブルス",
	34,
	63,
	"lonely \"'\"",
	"'"
],[
	"アン・フレッチャー",
	45,
	23,
	"lonely \"'\"",
	"'"
],[
	"アングラ・レコード・クラブ",
	1287,
	49,
	"lonely \"'\"",
	"'"
],[
	"アンジュ・ヴィエルジュ",
	154,
	73,
	"lonely \"'\"",
	"'"
],[
	"アンソニー・ペイン",
	30,
	104,
	"lonely \"'\"",
	"''"
],[
	"アンティゴノス1世",
	33,
	43,
	"lonely \"'\"",
	"'"
],[
	"アントナン・アルトー",
	31,
	97,
	"lonely \"'\"",
	"'"
],[
	"アントニオ (ゆるめるモ!の曲)",
	18,
	25,
	"lonely \"'\"",
	"'"
],[
	"アントニオ・カノーヴァ",
	120,
	105,
	"lonely \"'\"",
	"'"
],[
	"アントニオ・ファーガス",
	75,
	37,
	"lonely \"'\"",
	"'"
],[
	"アンドレーアス・C・ビマー",
	1,
	1,
	"lonely \"'\"",
	"'"
],[
	"アンナ・ベルナップ",
	37,
	31,
	"lonely \"'\"",
	"'"
],[
	"イ・ヒョンジン (声優)",
	29,
	42,
	"lonely \"'\"",
	"'"
],[
	"イ・ヘリ (1985年生まれ)",
	39,
	96,
	"lonely \"'\"",
	"'"
],[
	"イースト・ウィンド",
	113,
	46,
	"lonely \"'\"",
	"'"
],[
	"イート・ア・ピーチ",
	53,
	47,
	"lonely \"'\"",
	"'"
],[
	"イートン・フィールド・ゲーム",
	1,
	13,
	"lonely \"'\"",
	"'"
],[
	"イーライがやって来る",
	34,
	60,
	"lonely \"'\"",
	"'"
],[
	"イアン・ホルム",
	126,
	34,
	"lonely \"'\"",
	"'"
],[
	"イヴェッチ・サンガロ",
	241,
	22,
	"lonely \"'\"",
	"'"
],[
	"イエヴァン・ポルッカ",
	4,
	86,
	"lonely \"'\"",
	"'"
],[
	"イェウン",
	40,
	792,
	"lonely \"'\"",
	"'"
],[
	"イエス (人名)",
	4,
	58,
	"lonely \"'\"",
	"'"
],[
	"イエス・キリスト",
	65,
	76,
	"lonely \"'\"",
	"'"
],[
	"イェミ・アラデ",
	13,
	9,
	"lonely \"'\"",
	"'"
],[
	"イキ・バラム",
	8,
	43,
	"lonely \"'\"",
	"'"
],[
	"イギリスにおける権限委譲",
	102,
	741,
	"lonely \"'\"",
	"'"
],[
	"イギリスの公務員",
	155,
	36,
	"lonely \"'\"",
	"'"
],[
	"イギリス国鉄251・261形気動車",
	73,
	156,
	"lonely \"'\"",
	"'"
],[
	"イギリス海軍艦艇一覧",
	364,
	55,
	"lonely \"'\"",
	"'"
],[
	"イギンボトム",
	28,
	15,
	"lonely \"'\"",
	"'"
],[
	"イケてるハーツ",
	877,
	42,
	"lonely \"'\"",
	"'"
],[
	"イシガイ",
	6,
	12,
	"lonely \"'\"",
	"'"
],[
	"イシスネフェルト1世",
	24,
	44,
	"lonely \"'\"",
	"'"
],[
	"いすゞ・エルフ",
	388,
	82,
	"lonely \"'\"",
	"'"
],[
	"いすゞ・ガーラミオ",
	10,
	320,
	"lonely \"'\"",
	"'"
],[
	"イズナール・デジャルダン",
	32,
	110,
	"lonely \"'\"",
	"'"
],[
	"いすみ市",
	181,
	71,
	"lonely \"'\"",
	"'"
],[
	"イタリア歌曲集",
	123,
	41,
	"lonely \"'\"",
	"'"
],[
	"イタリフィルム",
	129,
	21,
	"lonely \"'\"",
	"'"
],[
	"イドース",
	2,
	52,
	"lonely \"'\"",
	"'"
],[
	"イブン・アラビー",
	64,
	42,
	"lonely \"'\"",
	"'"
],[
	"イフ合同心",
	23,
	386,
	"lonely \"'\"",
	"'"
],[
	"イヤーズ・アンド・イヤーズ",
	107,
	3,
	"lonely \"'\"",
	"'"
],[
	"イヤーズ・オブ・リフューザル",
	46,
	61,
	"lonely \"'\"",
	"'"
],[
	"イラン大統領選挙 (2005年)",
	257,
	62,
	"lonely \"'\"",
	"'"
],[
	"イリミネイター",
	39,
	41,
	"lonely \"'\"",
	"'"
],[
	"イル＝テュディ",
	26,
	18,
	"lonely \"'\"",
	"'"
],[
	"イロフルベン",
	6,
	124,
	"lonely \"'\"",
	"'"
],[
	"イワン雷帝 (プロコフィエフ)",
	455,
	152,
	"lonely \"'\"",
	"'"
],[
	"インクレディコースター",
	28,
	29,
	"lonely \"'\"",
	"'"
],[
	"インスブルック市電30形電車",
	25,
	30,
	"lonely \"'\"",
	"'"
],[
	"インスレーター (遺伝学)",
	15,
	74,
	"lonely \"'\"",
	"'"
],[
	"インダクタンス",
	93,
	73,
	"lonely \"'\"",
	"'"
],[
	"インディア・ペールエール",
	43,
	2,
	"lonely \"'\"",
	"'"
],[
	"インド・ヨーロッパ祖語",
	371,
	8,
	"lonely \"'\"",
	"'"
],[
	"インド・ヨーロッパ祖語の音韻",
	290,
	76,
	"lonely \"'\"",
	"'"
],[
	"イントゥ・ザ・グレイト・ワイド・オープン",
	54,
	31,
	"lonely \"'\"",
	"'"
],[
	"インド古典演劇",
	268,
	58,
	"lonely \"'\"",
	"'"
],[
	"インペリアル サガ エクリプス",
	328,
	16,
	"lonely \"'\"",
	"'"
],[
	"ヴーヴ・クリコ",
	2,
	11,
	"lonely \"'\"",
	"'"
],[
	"ヴァイオリン協奏曲第2番 (バルトーク)",
	3,
	2,
	"lonely \"'\"",
	"'"
],[
	"ヴィヴェーカーナンダ",
	127,
	87,
	"lonely \"'\"",
	"'"
],[
	"ヴィオラ・デイヴィス",
	86,
	79,
	"lonely \"'\"",
	"'"
],[
	"ヴィクター・コシュマン",
	37,
	34,
	"lonely \"'\"",
	"'"
],[
	"ヴィクター・ベイリー",
	37,
	41,
	"lonely \"'\"",
	"'"
],[
	"ヴィクトリア・プリンシパル",
	285,
	52,
	"lonely \"'\"",
	"'"
],[
	"ウイグル",
	487,
	101,
	"lonely \"'\"",
	"'"
],[
	"ヴィッキイ・バウム",
	82,
	66,
	"lonely \"'\"",
	"''"
],[
	"ウィナード・ハーパー",
	69,
	13,
	"lonely \"'\"",
	"'"
],[
	"ウィリー・ネルソン",
	160,
	51,
	"lonely \"'\"",
	"'"
],[
	"ウィリアム・ウィンダム (俳優)",
	63,
	60,
	"lonely \"'\"",
	"'"
],[
	"ウィリアム・オールド",
	63,
	23,
	"lonely \"'\"",
	"'"
],[
	"ウィリアム・ギブスン",
	154,
	364,
	"lonely \"'\"",
	"'"
],[
	"ウィリアム・ヘイスティングス (初代ヘイスティングス男爵)",
	8,
	71,
	"lonely \"'\"",
	"'"
],[
	"ウィリアム・メイクピース・サッカレー",
	11,
	270,
	"lonely \"'\"",
	"'"
],[
	"ウィリス・ジャクソン",
	45,
	35,
	"lonely \"'\"",
	"'"
],[
	"ウィル・ロジャース",
	188,
	13,
	"lonely \"'\"",
	"'"
],[
	"ヴィルヘルムス・ファン・ナッソウエ",
	101,
	6,
	"lonely \"'\"",
	"'"
],[
	"ウィレム・デ・フェッシュ",
	46,
	80,
	"lonely \"'\"",
	"'"
],[
	"ウィンガー (バンド)",
	83,
	42,
	"lonely \"'\"",
	"'"
],[
	"ヴィンス・ギル",
	107,
	4,
	"lonely \"'\"",
	"'"
],[
	"ヴィンス・メンドーザ",
	86,
	128,
	"lonely \"'\"",
	"'"
],[
	"ヴィンセント・ロペス",
	50,
	24,
	"lonely \"'\"",
	"'"
],[
	"ウィンター・ライヴ1981 (アルバム)",
	46,
	19,
	"lonely \"'\"",
	"'"
],[
	"ウインド・モバイル",
	342,
	50,
	"lonely \"'\"",
	"'"
],[
	"ヴェイキュロトマティクレジェ",
	10,
	194,
	"lonely \"'\"",
	"'"
],[
	"ヴェイン・グローリー・オペラ",
	40,
	31,
	"lonely \"'\"",
	"'"
],[
	"ウェスタン・フォース",
	143,
	21,
	"lonely \"'\"",
	"'"
],[
	"ウエスト・サイド物語",
	424,
	153,
	"lonely \"'\"",
	"'"
],[
	"ヴェニス (カリフォルニア州)",
	248,
	43,
	"lonely \"'\"",
	"'"
],[
	"ヴェリブ",
	5,
	31,
	"lonely \"'\"",
	"'"
],[
	"ウォー・ホース 〜戦火の馬〜",
	128,
	25,
	"lonely \"'\"",
	"'"
],[
	"ウォーカー・ブラザーズ",
	53,
	126,
	"lonely \"'\"",
	"'"
],[
	"ウォーターシップ・ダウンのうさぎたち",
	152,
	191,
	"lonely \"'\"",
	"'"
],[
	"ウォーリー・ウォーラス",
	33,
	20,
	"lonely \"'\"",
	"'"
],[
	"ヴォイチェフ・マルチェフスキ",
	71,
	44,
	"lonely \"'\"",
	"'"
],[
	"ヴォクレール城",
	4,
	28,
	"lonely \"'\"",
	"'"
],[
	"ウォルター・ビショップ・ジュニア",
	156,
	31,
	"lonely \"'\"",
	"'"
],[
	"ウォルター・モズリイ",
	78,
	17,
	"lonely \"'\"",
	"'"
],[
	"ウォルター\"ウルフマン\"ワシントン",
	51,
	32,
	"lonely \"'\"",
	"'"
],[
	"ヴォルテール",
	132,
	227,
	"lonely \"'\"",
	"'"
],[
	"ウォルト・ディズニー・カンパニー",
	259,
	2633,
	"lonely \"'\"",
	"'"
],[
	"ヴォルフ・エッテル",
	144,
	50,
	"lonely \"'\"",
	"'"
],[
	"ヴォルフガング・シェルマン",
	102,
	76,
	"lonely \"'\"",
	"'"
],[
	"ヴォルフガング・ヘルク",
	10,
	3,
	"lonely \"'\"",
	"'"
],[
	"ウォレス・ルーニー",
	61,
	13,
	"lonely \"'\"",
	"'"
],[
	"ウシュナス",
	36,
	458,
	"lonely \"'\"",
	"'"
],[
	"ウスタタ",
	35,
	27,
	"lonely \"'\"",
	"'"
],[
	"うたっち",
	37,
	15,
	"lonely \"'\"",
	"'"
],[
	"ウッディー・ウッドペッカー (1999年のテレビアニメ)",
	365,
	54,
	"lonely \"'\"",
	"''"
],[
	"ウニモグ",
	15,
	113,
	"lonely \"'\"",
	"'"
],[
	"ウル",
	4,
	201,
	"lonely \"'\"",
	"'"
],[
	"ウルグアイポルトガル語",
	46,
	63,
	"lonely \"'\"",
	"'"
],[
	"ウルス・アップ",
	57,
	58,
	"lonely \"'\"",
	"'"
],[
	"ウルトラソニック・スタジオ",
	5,
	221,
	"lonely \"'\"",
	"'"
],[
	"ウルトロン (マーベル・コミック)",
	37,
	17,
	"lonely \"'\"",
	"'"
],[
	"ウルフ・ライク・ミー",
	249,
	501,
	"lonely \"'\"",
	"'"
],[
	"ウルフマン (2010年の映画)",
	30,
	232,
	"lonely \"'\"",
	"'"
],[
	"ウルリケ・マインホフ",
	36,
	96,
	"lonely \"'\"",
	"'"
],[
	"ウルリヒ・フォン・フッテン",
	22,
	85,
	"lonely \"'\"",
	"'"
],[
	"ウンクイロサウルス",
	24,
	9,
	"lonely \"'\"",
	"'"
],[
	"エース・フレーリー",
	64,
	97,
	"lonely \"'\"",
	"'"
],[
	"エーデルヴァイス海賊団",
	40,
	30,
	"lonely \"'\"",
	"'"
],[
	"エアロスミス濃縮極極ベスト",
	30,
	17,
	"lonely \"'\"",
	"'"
],[
	"エイドリアン・バーボー",
	53,
	62,
	"lonely \"'\"",
	"'"
],[
	"エイブラハム・ラボリエル",
	49,
	41,
	"lonely \"'\"",
	"'"
],[
	"エイモス・ギャレット",
	46,
	28,
	"lonely \"'\"",
	"'"
],[
	"エイント・ザット・ア・シェイム",
	24,
	832,
	"lonely \"'\"",
	"'"
],[
	"エヴァンゲリオン (架空の兵器)",
	166,
	179,
	"lonely \"'\"",
	"'"
],[
	"エウアンドロス",
	6,
	72,
	"lonely \"'\"",
	"'"
],[
	"エクセルギー",
	237,
	36,
	"lonely \"'\"",
	"'"
],[
	"エクレア",
	21,
	667,
	"lonely \"'\"",
	"'"
],[
	"エコー (トム・ペティ&ザ・ハートブレイカーズのアルバム)",
	40,
	20,
	"lonely \"'\"",
	"'"
],[
	"エジプトの川",
	41,
	208,
	"lonely \"'\"",
	"'"
],[
	"エジプトの歴史",
	349,
	168,
	"lonely \"'\"",
	"'"
],[
	"エジンバラの騎士",
	15,
	28,
	"lonely \"'\"",
	"'"
],[
	"エスプガルーダ",
	48,
	47,
	"lonely \"'\"",
	"'"
],[
	"エセエハ語",
	116,
	243,
	"lonely \"'\"",
	"'"
],[
	"エゾミカサリュウ",
	13,
	38,
	"lonely \"'\"",
	"'"
],[
	"エックハルト・トール",
	108,
	43,
	"lonely \"'\"",
	"'"
],[
	"エッジワース・ボックス・ダイアグラム",
	50,
	57,
	"lonely \"'\"",
	"'"
],[
	"エッセンシャル (シャンプー)",
	15,
	85,
	"lonely \"'\"",
	"'"
],[
	"エッセンシャル・マイケル・ジャクソン",
	54,
	46,
	"lonely \"'\"",
	"'"
],[
	"エディー・ボー",
	58,
	34,
	"lonely \"'\"",
	"'"
],[
	"エド・ファン・デア・エルスケン",
	38,
	2687,
	"lonely \"'\"",
	"'"
],[
	"エドゥアルド・ディ・カプア",
	13,
	17,
	"lonely \"'\"",
	"'"
],[
	"エドゥアルド・ファルー",
	28,
	341,
	"lonely \"'\"",
	"'"
],[
	"エドガー・サリヴァン",
	258,
	14,
	"lonely \"'\"",
	"'"
],[
	"エドキサバン",
	5,
	20,
	"lonely \"'\"",
	"'"
],[
	"エドモンド・ブリストウ",
	20,
	15,
	"lonely \"'\"",
	"'"
],[
	"エドワード・ケネディ",
	141,
	120,
	"lonely \"'\"",
	"'"
],[
	"エドワード二世 (戯曲)",
	83,
	778,
	"lonely \"'\"",
	"'"
],[
	"エピデクシプテリクス",
	40,
	32,
	"lonely \"'\"",
	"'"
],[
	"エフエム仙台",
	610,
	50,
	"lonely \"'\"",
	"'"
],[
	"エフエム北海道",
	68,
	105,
	"lonely \"'\"",
	"'"
],[
	"エミール・アルドリーノ",
	72,
	74,
	"lonely \"'\"",
	"'"
],[
	"エミール・ラング",
	93,
	52,
	"lonely \"'\"",
	"'"
],[
	"エミネム",
	158,
	42,
	"lonely \"'\"",
	"'"
],[
	"エムポー・クワホー",
	125,
	79,
	"lonely \"'\"",
	"'"
],[
	"エメラルド・フロウジョン",
	89,
	102,
	"lonely \"'\"",
	"'"
],[
	"エリート・ビート・エージェント",
	30,
	52,
	"lonely \"'\"",
	"'"
],[
	"エリカ・デュランス",
	43,
	285,
	"lonely \"'\"",
	"'"
],[
	"エリザ (曲)",
	35,
	471,
	"lonely \"'\"",
	"'"
],[
	"エリザベストン",
	177,
	158,
	"lonely \"'\"",
	"'"
],[
	"エリック・S・ロールマン",
	113,
	73,
	"lonely \"'\"",
	"'"
],[
	"エリック・クラプトンの作品",
	19,
	48,
	"lonely \"'\"",
	"'"
],[
	"エリック・タンギー",
	202,
	8,
	"lonely \"'\"",
	"'"
],[
	"エリック・バードン",
	53,
	27,
	"lonely \"'\"",
	"'"
],[
	"エリック・マリエンサル",
	52,
	19,
	"lonely \"'\"",
	"'"
],[
	"エル・ドリーム・チーム",
	2,
	37,
	"lonely \"'\"",
	"'"
],[
	"エルヴィル城",
	25,
	190,
	"lonely \"'\"",
	"'"
],[
	"エルヴィン・ビショップ",
	68,
	18,
	"lonely \"'\"",
	"'"
],[
	"エルモア・ジェームス",
	51,
	19,
	"lonely \"'\"",
	"'"
],[
	"エルンスト・ブッシュ (俳優)",
	34,
	35,
	"lonely \"'\"",
	"'"
],[
	"エレバス級モニター",
	89,
	51,
	"lonely \"'\"",
	"'"
],[
	"エレファンテック",
	49,
	27,
	"lonely \"'\"",
	"'"
],[
	"エロディ・フォンタン",
	145,
	40,
	"lonely \"'\"",
	"'"
],[
	"エンジェル・ウィッチ",
	73,
	27,
	"lonely \"'\"",
	"'"
],[
	"エンテロバクチン",
	5,
	22,
	"lonely \"'\"",
	"''"
],[
	"エンパナーダ",
	23,
	193,
	"lonely \"'\"",
	"''"
],[
	"エンヤトットでDancing!!",
	44,
	4,
	"lonely \"'\"",
	"'"
],[
	"オ・バルコ・デ・バルデオーラス",
	47,
	55,
	"lonely \"'\"",
	"'"
],],batches:19,timestamp:"2025-03-21"}