window.data={"articles":[[
	"ロシュフォール＝アン＝テール",
	34,
	283,
	"lonely \"]\"",
	"]"
],[
	"ロスマリン酸",
	62,
	482,
	"lonely \"[\"",
	"["
],[
	"ロックアイランド (イリノイ州)",
	59,
	245,
	"lonely \"]\"",
	"]"
],[
	"ロックン・ロール・ラブレター (曲)",
	47,
	289,
	"lonely \"]\"",
	"]"
],[
	"ロッツ・カーロイ",
	38,
	66,
	"lonely \"[\"",
	"[["
],[
	"ロッテアライリゾート",
	14,
	103,
	"lonely \"]\"",
	"]"
],[
	"ロッテホテル",
	77,
	270,
	"lonely \"[\"",
	"["
],[
	"ロッド・ミレン",
	34,
	96,
	"lonely \"[\"",
	"["
],[
	"ロドニー・クロウエル",
	280,
	82,
	"lonely \"]\"",
	"]"
],[
	"ロニー・ロドゥラン",
	38,
	157,
	"lonely \"]\"",
	"]"
],[
	"ロバート・ウィリアムズ (アーチェリー選手)",
	7,
	135,
	"lonely \"]\"",
	"]"
],[
	"ロバート・ジョン・ゴドフリー",
	43,
	931,
	"lonely \"]\"",
	"]"
],[
	"ロバート・デ・ニーロ",
	88,
	1972,
	"lonely \"{\"",
	"{{"
],[
	"ロバスタチン",
	8,
	156,
	"lonely \"}\"",
	"}"
],[
	"ロプノール",
	94,
	583,
	"lonely \"[\"",
	"["
],[
	"ロベルト・バッジョ",
	44,
	93,
	"lonely \"[\"",
	"["
],[
	"ロベルト・リーフリンク",
	12,
	26,
	"lonely \"[\"",
	"[["
],[
	"ロボ",
	31,
	58,
	"lonely \"}\"",
	"}"
],[
	"ロボット",
	188,
	302,
	"lonely \"[\"",
	"["
],[
	"ロボテック",
	729,
	340,
	"lonely \"]\"",
	"]"
],[
	"ロマン・スシュコ",
	32,
	97,
	"lonely \"]\"",
	"]"
],[
	"ロリ・リーバーマン",
	65,
	128,
	"lonely \"[\"",
	"["
],[
	"ロレンツォ・イル・マニーフィコの肖像",
	22,
	55,
	"lonely \"]\"",
	"]"
],[
	"ロン・カーター",
	34,
	341,
	"lonely \"[\"",
	"["
],[
	"ワールド・デジタル・ライブラリー",
	73,
	15,
	"lonely \"]\"",
	"]"
],[
	"ワールドカウンシルフォーヘルス",
	37,
	1213,
	"lonely \"}\"",
	"}"
],[
	"ワイオミング (映画)",
	24,
	17,
	"lonely \"}\"",
	"}"
],[
	"ワイマラナー",
	43,
	597,
	"lonely \"]\"",
	"]"
],[
	"ワイルドラッシュ",
	118,
	11,
	"lonely \"[\"",
	"[["
],[
	"ワイルドリスク",
	50,
	9,
	"lonely \"[\"",
	"[["
],[
	"ワカマツタダアキ",
	115,
	422,
	"lonely \"]\"",
	"]"
],[
	"ワシントンD.C.",
	2070,
	389,
	"lonely \"}\"",
	"}"
],[
	"わたなべまさこ",
	423,
	245,
	"lonely \"]\"",
	"]"
],[
	"ワタリドリ/Dracula La",
	54,
	564,
	"lonely \"[\"",
	"["
],[
	"ワタル・ナカムラ",
	24,
	106,
	"lonely \"[\"",
	"["
],[
	"ワトソンメモ",
	10,
	124,
	"lonely \"[\"",
	"["
],[
	"ワルター・トランプラー",
	12,
	26,
	"lonely \"[\"",
	"[["
],[
	"ワン・ツーハオ",
	36,
	61,
	"lonely \"[\"",
	"["
],[
	"ワンス・アポン・ア・タイムのエピソード一覧",
	440,
	39,
	"lonely \"{\"",
	"{{"
],[
	"ワンダーフェスティバル",
	44,
	267,
	"lonely \"[\"",
	"["
],[
	"ワンダブルSUNでぃ",
	34,
	46,
	"lonely \"]\"",
	"]"
],[
	"ワンリルキス",
	261,
	117,
	"lonely \"]\"",
	"]"
],[
	"ンコ文字 (Unicodeのブロック)",
	80,
	29,
	"lonely \"]\"",
	"]"
],[
	"一の悲劇",
	3,
	158,
	"lonely \"[\"",
	"["
],[
	"一乗閣",
	40,
	179,
	"lonely \"[\"",
	"["
],[
	"一元論",
	18,
	282,
	"lonely \"]\"",
	"]"
],[
	"一意分解環",
	14,
	116,
	"lonely \"}\"",
	"}"
],[
	"一橋大学",
	264,
	229,
	"lonely \"]\"",
	"]"
],[
	"一橋大学大学院法学研究科・法学部",
	44,
	176,
	"lonely \"[\"",
	"["
],[
	"一橋大学大学院経済学研究科・経済学部",
	9,
	212,
	"lonely \"[\"",
	"["
],[
	"一般特恵関税制度",
	11,
	515,
	"lonely \"]\"",
	"]"
],[
	"一般裁判所 (欧州連合)",
	155,
	327,
	"lonely \"}\"",
	"}"
],[
	"一野渡",
	55,
	23,
	"lonely \"[\"",
	"[["
],[
	"七夕 (日本)",
	38,
	67,
	"lonely \"[\"",
	"["
],[
	"万年丸",
	6,
	91,
	"lonely \"}\"",
	"}"
],[
	"万引き防止システム",
	32,
	640,
	"lonely \"[\"",
	"["
],[
	"三ツ和 (川口市)",
	90,
	8,
	"lonely \"[\"",
	"[["
],[
	"三井住友信託銀行",
	87,
	55,
	"lonely \"[\"",
	"["
],[
	"三元論",
	12,
	54,
	"lonely \"[\"",
	"["
],[
	"三内 (青森市)",
	18,
	74,
	"lonely \"[\"",
	"[["
],[
	"三十二進法",
	164,
	70,
	"lonely \"{\"",
	"{{"
],[
	"三和 (柏市)",
	83,
	119,
	"lonely \"]\"",
	"]"
],[
	"三国志演義",
	483,
	197,
	"lonely \"}\"",
	"}"
],[
	"三國志11",
	8,
	108,
	"lonely \"]\"",
	"]"
],[
	"三國志VII",
	9,
	96,
	"lonely \"]\"",
	"]"
],[
	"三好政長",
	29,
	179,
	"lonely \"[\"",
	"["
],[
	"三好美智子",
	148,
	165,
	"lonely \"]\"",
	"]"
],[
	"三好長家",
	23,
	133,
	"lonely \"[\"",
	"["
],[
	"三宝 (作曲家)",
	135,
	33,
	"lonely \"[\"",
	"["
],[
	"三平泰丈",
	82,
	4,
	"lonely \"[\"",
	"["
],[
	"三木のり平",
	52,
	83,
	"lonely \"}\"",
	"}"
],[
	"三河屋 (チェーンストア)",
	53,
	49,
	"lonely \"]\"",
	"]"
],[
	"三浦亜美",
	50,
	121,
	"lonely \"[\"",
	"["
],[
	"三浦大助",
	46,
	23,
	"lonely \"]\"",
	"]"
],[
	"三浦政治",
	233,
	37,
	"lonely \"{\"",
	"{{"
],[
	"三浦昂",
	19,
	129,
	"lonely \"[\"",
	"["
],[
	"三浦氏",
	188,
	235,
	"lonely \"]\"",
	"]"
],[
	"三浦瑠麗",
	80,
	494,
	"lonely \"]\"",
	"]"
],[
	"三田駅 (兵庫県)",
	27,
	33,
	"lonely \"{\"",
	"{{"
],[
	"三畳紀",
	62,
	355,
	"lonely \"[\"",
	"["
],[
	"三矢誠",
	4,
	932,
	"lonely \"[\"",
	"["
],[
	"三砂ちづる",
	46,
	3,
	"lonely \"[\"",
	"["
],[
	"三立電視",
	4,
	118,
	"lonely \"{\"",
	"{"
],[
	"三納貴弘",
	83,
	76,
	"lonely \"[\"",
	"["
],[
	"三船忠志",
	11,
	56,
	"lonely \"[\"",
	"["
],[
	"三花愛良",
	112,
	107,
	"lonely \"]\"",
	"]"
],[
	"三菱UFJ銀行",
	623,
	745,
	"lonely \"[\"",
	"["
],[
	"三菱食品",
	67,
	77,
	"lonely \"]\"",
	"]"
],[
	"三角寛",
	10,
	146,
	"lonely \"[\"",
	"["
],[
	"三角行列",
	1,
	1,
	"lonely \"{\"",
	"{{"
],[
	"三谷紬",
	40,
	1013,
	"lonely \"[\"",
	"["
],[
	"三貝哲",
	4,
	613,
	"lonely \"[\"",
	"["
],[
	"三重県の市町村歌一覧",
	38,
	67,
	"lonely \"[\"",
	"["
],[
	"三重県道22号伊勢南島線",
	67,
	119,
	"lonely \"[\"",
	"["
],[
	"三重野文晴",
	33,
	179,
	"lonely \"[\"",
	"["
],[
	"三陸",
	34,
	32,
	"lonely \"]\"",
	"]"
],[
	"三陸沿岸道路",
	2889,
	2,
	"lonely \"{\"",
	"{{"
],[
	"上今市駅",
	16,
	38,
	"lonely \"]\"",
	"]"
],[
	"上付き・下付き",
	40,
	114,
	"lonely \"]\"",
	"]"
],[
	"上原きみ子",
	102,
	161,
	"lonely \"}\"",
	"}"
],[
	"上原愛子",
	45,
	22,
	"lonely \"{\"",
	"{{"
],[
	"上埜進",
	145,
	2,
	"lonely \"{\"",
	"{{"
],[
	"上庄北城",
	17,
	14,
	"lonely \"{\"",
	"{{"
],[
	"上床美也",
	3,
	359,
	"lonely \"[\"",
	"["
],[
	"上杉哲平",
	74,
	28,
	"lonely \"}\"",
	"}"
],[
	"上杉賢士",
	1,
	198,
	"lonely \"[\"",
	"["
],[
	"上松範康",
	31,
	122,
	"lonely \"[\"",
	"["
],[
	"上板橋駅",
	302,
	41,
	"lonely \"]\"",
	"]"
],[
	"上柳昌彦 あさぼらけ",
	69,
	268,
	"lonely \"]\"",
	"]"
],[
	"上海バンスキング",
	148,
	11,
	"lonely \"[\"",
	"[["
],[
	"上海中学",
	31,
	3,
	"lonely \"[\"",
	"["
],[
	"上海有軌電車",
	46,
	39,
	"lonely \"[\"",
	"["
],[
	"上湧別駅",
	34,
	20,
	"lonely \"]\"",
	"]"
],[
	"上田まりえ",
	109,
	711,
	"lonely \"[\"",
	"["
],[
	"上田祖峯",
	20,
	61,
	"lonely \"[\"",
	"[["
],[
	"上田隆之",
	7,
	944,
	"lonely \"[\"",
	"["
],[
	"上皮成長因子受容体",
	50,
	972,
	"lonely \"]\"",
	"]"
],[
	"上総川間駅",
	150,
	131,
	"lonely \"]\"",
	"]"
],[
	"上総鶴舞駅",
	237,
	135,
	"lonely \"]\"",
	"]"
],[
	"上西晴治",
	2,
	56,
	"lonely \"[\"",
	"["
],[
	"上西泰史",
	111,
	2,
	"lonely \"[\"",
	"[["
],[
	"上迫博仁",
	93,
	38,
	"lonely \"[\"",
	"[[["
],[
	"上野動物園クロヒョウ脱走事件",
	73,
	348,
	"lonely \"[\"",
	"["
],[
	"上野東京ライン",
	453,
	231,
	"lonely \"]\"",
	"]"
],[
	"上野毛",
	30,
	2,
	"lonely \"}\"",
	"}}"
],[
	"上野直人",
	84,
	181,
	"lonely \"[\"",
	"["
],[
	"上野直彦",
	55,
	62,
	"lonely \"{\"",
	"{{"
],[
	"上野直樹",
	79,
	295,
	"lonely \"}\"",
	"}"
],[
	"上野高広",
	42,
	239,
	"lonely \"[\"",
	"["
],[
	"下山正義",
	45,
	122,
	"lonely \"]\"",
	"]"
],[
	"下嶋正雄",
	6,
	982,
	"lonely \"]\"",
	"]"
],[
	"下田原期",
	14,
	321,
	"lonely \"]\"",
	"]"
],[
	"下田市立白浜小学校",
	4,
	8,
	"lonely \"{\"",
	"{{"
],[
	"下町",
	44,
	148,
	"lonely \"]\"",
	"]"
],[
	"下関商業短期大学",
	37,
	12,
	"lonely \"]\"",
	"]"
],[
	"不同意性交等致死傷罪",
	49,
	151,
	"lonely \"[\"",
	"["
],[
	"不正乗車",
	134,
	568,
	"lonely \"[\"",
	"["
],[
	"不等号",
	131,
	181,
	"lonely \"]\"",
	"]"
],[
	"不老不死",
	72,
	679,
	"lonely \"]\"",
	"]"
],[
	"不良債権",
	109,
	11,
	"lonely \"[\"",
	"["
],[
	"与那覇しづ",
	53,
	22,
	"lonely \"{\"",
	"{{"
],[
	"世界エイズ・結核・マラリア対策基金",
	18,
	562,
	"lonely \"[\"",
	"[["
],[
	"世界ソフトテニス選手権",
	425,
	32,
	"lonely \"]\"",
	"]"
],[
	"世界の中心で、愛をさけぶ",
	853,
	98,
	"lonely \"]\"",
	"]"
],[
	"世界最強の勇者たち",
	111,
	26,
	"lonely \"[\"",
	"[[["
],[
	"世界各国の著作権保護期間の一覧",
	964,
	71,
	"lonely \"]\"",
	"]"
],[
	"世界遺産",
	243,
	468,
	"lonely \"[\"",
	"["
],[
	"世界青少年囲碁選手権大会",
	294,
	193,
	"lonely \"[\"",
	"["
],[
	"丘山新",
	93,
	92,
	"lonely \"]\"",
	"]"
],[
	"丙午",
	93,
	85,
	"lonely \"[\"",
	"["
],[
	"中世前期",
	177,
	35,
	"lonely \"]\"",
	"]"
],[
	"中予分水",
	18,
	122,
	"lonely \"[\"",
	"["
],[
	"中内靖",
	98,
	227,
	"lonely \"}\"",
	"}"
],[
	"中区 (釜山広域市)",
	99,
	94,
	"lonely \"]\"",
	"]"
],[
	"中区安楽田",
	62,
	2,
	"lonely \"[\"",
	"[["
],[
	"中原勇一",
	42,
	58,
	"lonely \"{\"",
	"{{"
],[
	"中司雅美",
	26,
	156,
	"lonely \"[\"",
	"["
],[
	"中国＝キルギス国境",
	3,
	449,
	"lonely \"}\"",
	"}"
],[
	"中国＝タジキスタン国境",
	2,
	523,
	"lonely \"}\"",
	"}"
],[
	"中国に対するアメリカの制裁",
	10,
	1094,
	"lonely \"[\"",
	"["
],[
	"中国のナンバープレート",
	32,
	439,
	"lonely \"]\"",
	"]"
],[
	"中国の喪失",
	12,
	886,
	"lonely \"]\"",
	"]"
],[
	"中国の空母建造計画",
	145,
	193,
	"lonely \"[\"",
	"["
],[
	"中国共産党",
	45,
	2242,
	"lonely \"[\"",
	"["
],[
	"中央大学法学部通信教育課程",
	24,
	212,
	"lonely \"}\"",
	"}"
],[
	"中央尖山",
	25,
	144,
	"lonely \"{\"",
	"{"
],[
	"中学生の数学",
	1,
	1,
	"lonely \"{\"",
	"{{"
],[
	"中山堯",
	6,
	97,
	"lonely \"[\"",
	"["
],[
	"中山夏実",
	26,
	78,
	"lonely \"]\"",
	"]"
],[
	"中山成彬",
	119,
	203,
	"lonely \"[\"",
	"["
],[
	"中山路",
	14,
	96,
	"lonely \"[\"",
	"["
],[
	"中島さち子",
	30,
	299,
	"lonely \"}\"",
	"}"
],[
	"中島はるみ (モデル)",
	46,
	132,
	"lonely \"[\"",
	"["
],[
	"中島亜由美",
	25,
	54,
	"lonely \"[\"",
	"["
],[
	"中島元彦",
	35,
	388,
	"lonely \"]\"",
	"]"
],[
	"中島大水道",
	1,
	271,
	"lonely \"[\"",
	"[["
],[
	"中川村 (静岡県引佐郡)",
	14,
	12,
	"lonely \"[\"",
	"[[["
],[
	"中川梨花",
	122,
	107,
	"lonely \"]\"",
	"]"
],[
	"中川浅之助",
	4,
	151,
	"lonely \"[\"",
	"["
],[
	"中川雅子",
	60,
	28,
	"lonely \"]\"",
	"]"
],[
	"中心化群と正規化群",
	6,
	127,
	"lonely \"}\"",
	"}"
],[
	"中曽根康弘",
	437,
	382,
	"lonely \"}\"",
	"}"
],[
	"中村ノルム",
	83,
	29,
	"lonely \"[\"",
	"["
],[
	"中村一枝 (郷土史研究家)",
	52,
	22,
	"lonely \"{\"",
	"{{"
],[
	"中村勝也",
	36,
	172,
	"lonely \"[\"",
	"["
],[
	"中村嶺亜",
	74,
	379,
	"lonely \"]\"",
	"]]"
],[
	"中村知恵",
	60,
	4,
	"lonely \"[\"",
	"[["
],[
	"中村祐紀",
	43,
	260,
	"lonely \"[\"",
	"["
],[
	"中村税",
	4,
	206,
	"lonely \"[\"",
	"["
],[
	"中村酒造",
	33,
	223,
	"lonely \"]\"",
	"]"
],[
	"中村雄太",
	16,
	186,
	"lonely \"[\"",
	"[["
],[
	"中津川亜月",
	87,
	55,
	"lonely \"[\"",
	"["
],[
	"中澤矢束",
	434,
	4,
	"lonely \"[\"",
	"["
],[
	"中澤聡太",
	49,
	580,
	"lonely \"]\"",
	"]"
],[
	"中石真一路",
	86,
	104,
	"lonely \"[\"",
	"["
],[
	"中華人民共和国のソマリア沖海賊対策",
	37,
	219,
	"lonely \"]\"",
	"]"
],[
	"中華人民共和国の科学技術",
	193,
	155,
	"lonely \"[\"",
	"["
],[
	"中華人民共和国主席",
	86,
	137,
	"lonely \"[\"",
	"["
],[
	"中華民国 (1912年-1949年)",
	141,
	235,
	"lonely \"{\"",
	"{"
],[
	"中華民国とパラオの関係",
	55,
	10,
	"lonely \"{\"",
	"{"
],],batches:49,timestamp:"2025-03-21"}