window.data={"articles":[[
	"Wikipedia:管理者への立候補/Miraburu/20190307",
	30,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/Miraburu/20190906",
	34,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/Mitsuki-2368 20061205",
	7,
	85,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:管理者への立候補/Mitsuki-2368 20091023",
	31,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/Miya 20041206",
	51,
	3,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:管理者への立候補/Miya.m 20041206",
	98,
	155,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:管理者への立候補/Mizusumashi 20081019",
	55,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/Mizusumashi/20110221",
	38,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/Mmmtry/20140709",
	34,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/Mnmnmn 20100927",
	31,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/Mobnoboka 20080203",
	26,
	70,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/Moon.rise/20171031",
	53,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/Mt.Asahidake/20240827",
	37,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/Mt.Asahidake/20250316 B",
	30,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/Mugu-shisai 20090127",
	32,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/Muyo 20081111",
	29,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/Noche de la pena 20091106",
	30,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/Ohgi 20100521",
	33,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/Ohgi 20110122",
	33,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/Ohgi/20110529",
	34,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/Ohgi/20110716",
	38,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/Ohgi/20121219",
	39,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/Ohgi/20160210",
	48,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/Ohgi/20230721 OS",
	37,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/Oosakasi 20080920",
	31,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/Open proxy blocker/20201221",
	30,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/PCH 20081005",
	30,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/Peccafly 20080720",
	28,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/Penn Station 20091109",
	36,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/Penn Station 20100909 B",
	32,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/Penn Station/20110909 CU",
	32,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/Penn Station/20121109 OS",
	35,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/PxyBot/20170113",
	49,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/Rural City/20220824",
	31,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/rxy/20160129",
	36,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/rxy/20160501 OS",
	36,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/rxy/20180516 OS",
	41,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/rxy/20200416",
	44,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/Sakoppi/20200509",
	40,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/Saoyagi2/20110730",
	31,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/Sergei 1207 20091207",
	37,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/Shohei KIMURA/20240923",
	75,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/Shun2020/20200308",
	35,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/Sinhako/20170426",
	31,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/Swind 20080214",
	26,
	70,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/Syunsyunminmin/20230701",
	38,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/Tama998/20110603",
	31,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/Tan90deg 20081119",
	39,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/tanibata/20110517",
	29,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/Tantal 20080428",
	28,
	70,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/Tekune 20041205",
	39,
	3,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:管理者への立候補/Tiyoringo 20081117",
	30,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/Tomo suzuki 20080105",
	28,
	70,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/Tomo suzuki/20110812",
	46,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/Triglav 20100116",
	30,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/Triglav/20110725 B",
	31,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/Triglav/20120102 CU",
	31,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/Ty70 /20120311",
	32,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/Unitslast 20091105",
	32,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/Vigorous action 20100509",
	30,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/Vigorous action 20110123 B",
	32,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/Vigorous action 20110123 CU",
	36,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/Vigorous action/20110725 OS",
	30,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/Voice anime/20231209",
	34,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/VZP10224 20100605",
	32,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/W.CC 20101002",
	33,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/W.CC/20110827 B",
	31,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/W.CC/20160217 CU",
	35,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/W.CC/20170608 OS",
	32,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/W.CC/20200529",
	35,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/W.CC/20200613 B",
	32,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/W.CC/20200613 OS",
	32,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/W.CC/20220630 CU",
	30,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/Wiki22 20081008",
	32,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/Y-dash 20100410",
	31,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/Y-dash/20150820",
	43,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/Y-dash/20171115 CU",
	44,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/Y-dash/20190903 OS",
	45,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/yamaken0403 20091106",
	30,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/Yapparina/20200105",
	33,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/Yard 20091103",
	40,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/ζηθ/20150214",
	42,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/شيوعية 20100329",
	31,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/アイザール 20080129",
	26,
	70,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/アイザール/20110815 OS",
	36,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/アルトクール/20140724",
	32,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/あるふぁるふぁ/20110528",
	28,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/いすか 20091013",
	38,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/ウィッチ 20101209",
	32,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/ウィッチ 20110122",
	31,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/えのきだたもつ/20200528",
	50,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/コヨミヤ/20230402",
	4,
	160,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:管理者への立候補/さかおり/20120909",
	31,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/さかおり/20180608 CU",
	39,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/サネゲ 20080504",
	26,
	70,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/シンプルですけど機能的なベッド/20190109",
	35,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/どうもこんにちはよろしくお願いします/20240106",
	32,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/ドデカイラーメン/20210109",
	33,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/ドデカイラーメン/20210605",
	44,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/ドデカイラーメン/20210621",
	36,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/なよろ/20201010",
	33,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/ネイ/20180117",
	31,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/パールブリッジ 20100514",
	32,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/ぱたごん/20170715",
	33,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/ぱたごん/20180328 B",
	30,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/はるひ 20080216",
	26,
	70,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/ボールオタク/20150814",
	33,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/マクガイア/20110211",
	34,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/もかめーる/20121206",
	31,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/よーくねーるさんしんさて/20200403",
	34,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/伊佐坂安物/20200611",
	36,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/信任ライン改定可否投票",
	2,
	59,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:管理者への立候補/南北円上王/20140709",
	32,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/呼び出しリモコン/20200525",
	33,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/多摩に暇人/20160113",
	37,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/寒波星人 20080129",
	27,
	70,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/山田晴通/20111210",
	32,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/投票サンドボックス",
	10,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/朝姫/20120810",
	31,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/未来切手/20190612",
	33,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/㭍月例祭/20190227",
	74,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/柏尾菓子/20220504",
	32,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/柏尾菓子/20221231 B",
	33,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/柏尾菓子/20250226 CU",
	33,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/栄光人間/20221226",
	38,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/椎茸茶 20080715",
	27,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/欅 20080921",
	35,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/欅 20110124 B",
	31,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/欅 20110124 CU",
	33,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/氷鷺 20081031",
	30,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/海獺 20080119 CU",
	30,
	70,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/狂々亭駄楽/20190321",
	36,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/玄海093/20210614",
	35,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/白駒 20080528",
	27,
	70,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/目黒の隠居/20140707",
	32,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/背番号９ 20080921",
	39,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/舌先現象になります/20240621",
	39,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/菊地 英仁 20080605",
	29,
	70,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/赤の旋律 20101125",
	32,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/赤の旋律/20120513 B",
	30,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/赤の旋律/20130926",
	33,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/赤の旋律/20170812",
	35,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/重陽/20111113",
	29,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者への立候補/青子守歌 20080921",
	30,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者伝言板/投稿ブロック/ソックパペット",
	1568,
	48,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:管理者伝言板/投稿ブロック/ソックパペット/過去ログ/Gamui",
	476,
	40,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:管理者伝言板/投稿ブロック/ソックパペット/過去ログ/Greaseno",
	138,
	134,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:管理者伝言板/投稿ブロック/ソックパペット/過去ログ/HAT",
	388,
	339,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:管理者伝言板/投稿ブロック/ソックパペット/過去ログ/Masato Koizumi",
	30,
	27,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:管理者伝言板/投稿ブロック/ソックパペット/過去ログ/NMT",
	13,
	98,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者伝言板/投稿ブロック/ソックパペット/過去ログ/NODA",
	49,
	54,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:管理者伝言板/投稿ブロック/ソックパペット/過去ログ/かめでぃー",
	275,
	126,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:管理者伝言板/投稿ブロック/ソックパペット/過去ログ/ゼロタロス",
	429,
	53,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:管理者伝言板/投稿ブロック/ソックパペット/過去ログ/ソウ",
	223,
	31,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:管理者伝言板/投稿ブロック/ソックパペット/過去ログ/ダルメーター/201609-201803",
	266,
	54,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:管理者伝言板/投稿ブロック/ソックパペット/過去ログ/ヒースロー/Archive01",
	417,
	38,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:管理者伝言板/投稿ブロック/ソックパペット/過去ログ/ヒースロー/Archive02",
	633,
	144,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:管理者伝言板/投稿ブロック/ソックパペット/過去ログ/天体名プロジェクト",
	138,
	50,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:管理者伝言板/投稿ブロック/ソックパペット/過去ログ/空の軌跡ファン",
	16,
	3,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:管理者伝言板/投稿ブロック/ソックパペット/過去ログ/系列が立てられていないもの/2018年",
	858,
	26,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:管理者伝言板/投稿ブロック/ソックパペット/過去ログ/系列が立てられていないもの/2019年",
	140,
	68,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:管理者伝言板/投稿ブロック/ソックパペット/過去ログ/系列が立てられていないもの/2020年",
	1287,
	103,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:管理者伝言板/投稿ブロック/ソックパペット/過去ログ/親子他人丼",
	530,
	19,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:管理者伝言板/投稿ブロック/利用の手引き",
	575,
	166,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:管理者伝言板/投稿ブロック/過去ログ/2019年/4月",
	446,
	39,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:管理者伝言板/投稿ブロック/過去ログ/2019年/5月",
	594,
	114,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:管理者伝言板/投稿ブロック/過去ログ/2019年/6月",
	597,
	17,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:管理者解任の投票/Bakkai 20100507",
	45,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者解任の投票/Bellcricket 20210720",
	47,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者解任の投票/Bletilla 20210923",
	46,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者解任の投票/Chatama 20090910",
	46,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者解任の投票/Ciro 20100324",
	45,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者解任の投票/Cpro 20090505",
	45,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者解任の投票/Kahusi 20100310",
	45,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者解任の投票/Kamakura 20100421",
	45,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者解任の投票/Koba-chan 20090823",
	45,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者解任の投票/Kurihaya 20100228",
	45,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者解任の投票/Law soma 20120604",
	45,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者解任の投票/Lupinoid 20100224",
	45,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者解任の投票/MaximusM4 20131218",
	46,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者解任の投票/Miya 20100331",
	45,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者解任の投票/Miya 20130629",
	46,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者解任の投票/Miya.m 20100407",
	45,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者解任の投票/Nnh 20100303",
	45,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者解任の投票/Sat.K 20100317",
	45,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者解任の投票/Snow steed 20100428",
	45,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者解任の投票/Suguri F 20100519",
	45,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者解任の投票/Taisyo 20100512",
	45,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者解任の投票/Tietew 20100602",
	45,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者解任の投票/Tomo suzuki 20190522",
	46,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者解任の投票/Tomos 20100217",
	46,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者解任の投票/Triglav 20120324",
	59,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者解任の投票/Triglav 20121115",
	45,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者解任の投票/Triglav 20171020",
	69,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者解任の投票/Vigorous action 20121030",
	45,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者解任の投票/アイザール 20090915",
	51,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者解任の投票/おはぐろ蜻蛉 20100306",
	44,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者解任の投票/しるふぃ 20100505",
	45,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者解任の投票/はるひ 20091231",
	45,
	150,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理者解任の投票/多摩に暇人 20180106",
	46,
	58,
	"lonely \"}\"",
	"}}"
],],batches:49,timestamp:"2025-03-21"}