window.data={"articles":[[
	"音の強さ",
	2,
	227,
	"lonely \"]\"",
	"]"
],[
	"音別駅",
	264,
	40,
	"lonely \"]\"",
	"]"
],[
	"音声記号拡張",
	37,
	25,
	"lonely \"]\"",
	"]"
],[
	"音声記号拡張補助",
	146,
	27,
	"lonely \"]\"",
	"]"
],[
	"音好宏",
	21,
	113,
	"lonely \"]\"",
	"]"
],[
	"音響パワー",
	1,
	786,
	"lonely \"]\"",
	"]"
],[
	"韻踏合組合",
	173,
	48,
	"lonely \"]\"",
	"]"
],[
	"響 (吹雪型駆逐艦)",
	157,
	146,
	"lonely \"}\"",
	"}"
],[
	"順位戦",
	347,
	2,
	"lonely \"{\"",
	"{{"
],[
	"順序体",
	68,
	148,
	"lonely \"}\"",
	"}"
],[
	"順序集合",
	126,
	178,
	"lonely \"{\"",
	"{{"
],[
	"須山司",
	25,
	12,
	"lonely \"[\"",
	"["
],[
	"須藤公一",
	96,
	205,
	"lonely \"]\"",
	"]"
],[
	"預言カフェ",
	15,
	160,
	"lonely \"]\"",
	"]"
],[
	"頭文字D",
	2004,
	316,
	"lonely \"}\"",
	"}"
],[
	"頼声川",
	17,
	38,
	"lonely \"]\"",
	"]"
],[
	"顔面騎乗",
	30,
	113,
	"lonely \"[\"",
	"["
],[
	"顧客収益性",
	3,
	504,
	"lonely \"[\"",
	"[["
],[
	"風になれ (中村あゆみの曲)",
	150,
	455,
	"lonely \"[\"",
	"["
],[
	"風の谷のナウシカ/風の妖精",
	31,
	564,
	"lonely \"[\"",
	"["
],[
	"風見奏太",
	1,
	224,
	"lonely \"{\"",
	"{{"
],[
	"飛山城跡停留場",
	78,
	201,
	"lonely \"[\"",
	"["
],[
	"飛騨高山テレ・エフエム",
	80,
	160,
	"lonely \"[\"",
	"["
],[
	"飛鳥II",
	406,
	291,
	"lonely \"]\"",
	"]"
],[
	"食官令",
	56,
	43,
	"lonely \"[\"",
	"[["
],[
	"食野亮太郎",
	34,
	144,
	"lonely \"[\"",
	"["
],[
	"飯",
	69,
	532,
	"lonely \"[\"",
	"["
],[
	"飯山千里",
	3,
	326,
	"lonely \"[\"",
	"["
],[
	"飯山恵巳子",
	347,
	4,
	"lonely \"[\"",
	"[["
],[
	"飯村豊",
	52,
	139,
	"lonely \"[\"",
	"["
],[
	"飯田豊",
	1,
	443,
	"lonely \"}\"",
	"}"
],[
	"飯田貴之",
	56,
	176,
	"lonely \"[\"",
	"["
],[
	"飽和水蒸気量",
	121,
	445,
	"lonely \"}\"",
	"}"
],[
	"養命製薬",
	63,
	44,
	"lonely \"[\"",
	"["
],[
	"養父市立関宮小学校",
	3,
	79,
	"lonely \"]\"",
	"]"
],[
	"餓狼伝説シリーズの年表",
	137,
	41,
	"lonely \"[\"",
	"["
],[
	"館澤亨次",
	239,
	92,
	"lonely \"[\"",
	"["
],[
	"饅頭",
	205,
	46,
	"lonely \"}\"",
	"}"
],[
	"首吊り・内臓抉り・四つ裂きの刑",
	44,
	1422,
	"lonely \"[\"",
	"[["
],[
	"首藤新悟",
	49,
	35,
	"lonely \"[\"",
	"[["
],[
	"首都圏広域急行鉄道A路線",
	115,
	123,
	"lonely \"[\"",
	"["
],[
	"首都高速道路",
	710,
	523,
	"lonely \"[\"",
	"["
],[
	"香川オリーブガイナーズ",
	297,
	509,
	"lonely \"[\"",
	"["
],[
	"香月彩里",
	13,
	584,
	"lonely \"]\"",
	"]"
],[
	"香港の解放",
	7,
	323,
	"lonely \"{\"",
	"{"
],[
	"香港早晨",
	34,
	113,
	"lonely \"[\"",
	"["
],[
	"馬力",
	102,
	336,
	"lonely \"]\"",
	"]"
],[
	"馬渡和彰",
	78,
	697,
	"lonely \"[\"",
	"["
],[
	"馬肉",
	262,
	134,
	"lonely \"]\"",
	"]"
],[
	"馬超",
	52,
	26,
	"lonely \"{\"",
	"{{"
],[
	"馬追丘陵",
	4,
	304,
	"lonely \"[\"",
	"["
],[
	"馬頭観音",
	25,
	294,
	"lonely \"[\"",
	"["
],[
	"駐ドイツ・リトアニア大使",
	95,
	134,
	"lonely \"]\"",
	"]"
],[
	"駐日コスタリカ大使館",
	24,
	70,
	"lonely \"[\"",
	"["
],[
	"駒生 (宇都宮市)",
	136,
	51,
	"lonely \"]\"",
	"]"
],[
	"騎士戦争",
	234,
	34,
	"lonely \"[\"",
	"["
],[
	"高地戦",
	64,
	17,
	"lonely \"{\"",
	"{{"
],[
	"高宮彩織",
	261,
	15,
	"lonely \"]\"",
	"]"
],[
	"高岡重蔵",
	90,
	105,
	"lonely \"]\"",
	"]"
],[
	"高島 (長崎県平戸市)",
	21,
	171,
	"lonely \"]\"",
	"]"
],[
	"高島宗一郎",
	173,
	175,
	"lonely \"[\"",
	"["
],[
	"高崎芸術短期大学",
	59,
	60,
	"lonely \"}\"",
	"}"
],[
	"高折晃史",
	39,
	4,
	"lonely \"[\"",
	"["
],[
	"高明",
	83,
	39,
	"lonely \"[\"",
	"[["
],[
	"高木謙一郎",
	18,
	177,
	"lonely \"]\"",
	"]"
],[
	"高校受験",
	129,
	153,
	"lonely \"[\"",
	"["
],[
	"高橋克徳",
	25,
	549,
	"lonely \"]\"",
	"]"
],[
	"高橋冬樹 (俳優)",
	65,
	107,
	"lonely \"[\"",
	"[["
],[
	"高橋弥七郎",
	8,
	154,
	"lonely \"[\"",
	"["
],[
	"高橋憲昭",
	24,
	72,
	"lonely \"[\"",
	"["
],[
	"高橋晴彦",
	26,
	127,
	"lonely \"[\"",
	"["
],[
	"高橋泰蔵",
	4,
	110,
	"lonely \"{\"",
	"{{"
],[
	"高橋真志",
	3,
	38,
	"lonely \"[\"",
	"["
],[
	"高橋紹運",
	113,
	508,
	"lonely \"[\"",
	"["
],[
	"高橋芙美子",
	16,
	39,
	"lonely \"]\"",
	"]"
],[
	"高橋進 (経済学者)",
	48,
	118,
	"lonely \"]\"",
	"]"
],[
	"高橋都彦",
	62,
	1410,
	"lonely \"{\"",
	"{{"
],[
	"高清水有子",
	36,
	176,
	"lonely \"[\"",
	"["
],[
	"高田勇 (長崎県知事)",
	14,
	75,
	"lonely \"[\"",
	"[["
],[
	"高田渡",
	22,
	17,
	"lonely \"[\"",
	"[["
],[
	"高畑誠一",
	12,
	339,
	"lonely \"[\"",
	"["
],[
	"高知地方気象台",
	52,
	14,
	"lonely \"[\"",
	"[["
],[
	"高石かつ枝",
	168,
	61,
	"lonely \"]\"",
	"]"
],[
	"高萩市",
	360,
	130,
	"lonely \"[\"",
	"["
],[
	"高規格堤防",
	11,
	229,
	"lonely \"[\"",
	"["
],[
	"高輪大木戸跡",
	59,
	217,
	"lonely \"[\"",
	"["
],[
	"高速大名行列方式",
	89,
	146,
	"lonely \"[\"",
	"["
],[
	"高部正樹",
	119,
	19,
	"lonely \"]\"",
	"]"
],[
	"高野あゆ美",
	71,
	589,
	"lonely \"]\"",
	"]"
],[
	"高野食品",
	50,
	67,
	"lonely \"[\"",
	"["
],[
	"高階哲夫",
	64,
	22,
	"lonely \"{\"",
	"{{"
],[
	"高雄臨港線",
	79,
	330,
	"lonely \"[\"",
	"["
],[
	"高須克弥",
	79,
	594,
	"lonely \"[\"",
	"["
],[
	"高麗人",
	86,
	91,
	"lonely \"[\"",
	"["
],[
	"高麗葬",
	11,
	429,
	"lonely \"[\"",
	"["
],[
	"髙市賢悟",
	24,
	197,
	"lonely \"]\"",
	"]"
],[
	"髙月希海",
	26,
	12,
	"lonely \"[\"",
	"["
],[
	"髙木伴",
	44,
	172,
	"lonely \"[\"",
	"["
],[
	"髙橋練",
	3,
	453,
	"lonely \"]\"",
	"]"
],[
	"鬼滅の刃 (アニメ)",
	1573,
	32,
	"lonely \"[\"",
	"["
],[
	"鬼畜王ランス",
	89,
	65,
	"lonely \"]\"",
	"]"
],[
	"鬼神のお松",
	19,
	163,
	"lonely \"]\"",
	"]"
],[
	"鬼龍院翔",
	52,
	193,
	"lonely \"[\"",
	"["
],[
	"魔法使い黎明期",
	55,
	495,
	"lonely \"}\"",
	"}"
],[
	"魔法少女まどか☆マギカの関連作品",
	124,
	364,
	"lonely \"]\"",
	"]"
],[
	"魚崎北町",
	122,
	50,
	"lonely \"]\"",
	"]"
],[
	"魚雷",
	215,
	55,
	"lonely \"[\"",
	"[["
],[
	"鮎川優のミッドナイトニッポン",
	47,
	46,
	"lonely \"]\"",
	"]"
],[
	"鮭オーケストラ",
	53,
	28,
	"lonely \"[\"",
	"[["
],[
	"鱒浦駅",
	160,
	48,
	"lonely \"]\"",
	"]"
],[
	"鳥のシンフォニア",
	44,
	2,
	"lonely \"[\"",
	"[["
],[
	"鳥取大学",
	139,
	419,
	"lonely \"[\"",
	"["
],[
	"鳥取民藝美術館",
	45,
	3,
	"lonely \"[\"",
	"["
],[
	"鳥取県道182号宝木停車場上光線",
	51,
	14,
	"lonely \"[\"",
	"[["
],[
	"鳥取県道197号院内馬場線",
	14,
	20,
	"lonely \"[\"",
	"[[["
],[
	"鳥取県道204号福永由良線",
	16,
	145,
	"lonely \"[\"",
	"[[["
],[
	"鳥取県道293号鳥取郡家線",
	14,
	20,
	"lonely \"[\"",
	"[[["
],[
	"鳥取県道312号倉吉環状線",
	16,
	135,
	"lonely \"[\"",
	"[[["
],[
	"鳥取県高等学校の廃校一覧",
	38,
	108,
	"lonely \"[\"",
	"["
],[
	"鳥喜斎栄綾",
	11,
	70,
	"lonely \"]\"",
	"]"
],[
	"鳥居清重 (2代目)",
	7,
	70,
	"lonely \"]\"",
	"]"
],[
	"鳥栖越山",
	45,
	123,
	"lonely \"[\"",
	"["
],[
	"鳩山イニシアチブ",
	14,
	292,
	"lonely \"[\"",
	"["
],[
	"鳩山由紀夫",
	472,
	1285,
	"lonely \"}\"",
	"}"
],[
	"鳳梨酥",
	29,
	211,
	"lonely \"[\"",
	"["
],[
	"鳴門海峡",
	16,
	71,
	"lonely \"[\"",
	"[["
],[
	"鴨川市議会",
	52,
	11,
	"lonely \"{\"",
	"{{"
],[
	"鵠沼海岸駅",
	227,
	182,
	"lonely \"[\"",
	"["
],[
	"鶏箇線",
	36,
	7,
	"lonely \"}\"",
	"}"
],[
	"鶴澤寛治",
	44,
	142,
	"lonely \"]\"",
	"]"
],[
	"鹿児島おはら節",
	56,
	81,
	"lonely \"}\"",
	"}"
],[
	"鹿児島県警察",
	563,
	181,
	"lonely \"]\"",
	"]"
],[
	"鹿児島県道291号松元川辺線",
	18,
	261,
	"lonely \"]\"",
	"]"
],[
	"鹿島町飯田",
	50,
	65,
	"lonely \"]\"",
	"]"
],[
	"麗しき国",
	134,
	117,
	"lonely \"]\"",
	"]"
],[
	"麦玉珍",
	25,
	205,
	"lonely \"}\"",
	"}"
],[
	"麻倉怜士",
	8,
	123,
	"lonely \"]\"",
	"]"
],[
	"麻子仁丸",
	7,
	117,
	"lonely \"]\"",
	"]"
],[
	"麻雀の役一覧",
	98,
	79,
	"lonely \"}\"",
	"}"
],[
	"麻雀格闘倶楽部Sp",
	190,
	6,
	"lonely \"[\"",
	"[["
],[
	"黄 (姓)",
	119,
	45,
	"lonely \"}\"",
	"}"
],[
	"黄光鋭",
	25,
	644,
	"lonely \"]\"",
	"]"
],[
	"黄晳暎",
	96,
	26,
	"lonely \"}\"",
	"}"
],[
	"黄鶴",
	26,
	180,
	"lonely \"[\"",
	"["
],[
	"黒いんげん豆",
	39,
	185,
	"lonely \"[\"",
	"["
],[
	"黒よりも昏い青",
	22,
	175,
	"lonely \"]\"",
	"]"
],[
	"黒岩涙香",
	77,
	81,
	"lonely \"{\"",
	"{{"
],[
	"黒川音",
	146,
	47,
	"lonely \"[\"",
	"["
],[
	"黒沢ダイスケ",
	172,
	36,
	"lonely \"]\"",
	"]"
],[
	"黒田了一",
	49,
	152,
	"lonely \"[\"",
	"[["
],[
	"鼠ヶ関",
	115,
	421,
	"lonely \"[\"",
	"["
],[
	"齊藤優希",
	24,
	184,
	"lonely \"}\"",
	"}"
],[
	"齊藤夢愛",
	288,
	50,
	"lonely \"[\"",
	"["
],[
	"齋藤俊吉",
	4,
	211,
	"lonely \"[\"",
	"["
],[
	"齋藤忍",
	4,
	587,
	"lonely \"[\"",
	"["
],[
	"齋藤軍治",
	4,
	1142,
	"lonely \"[\"",
	"["
],[
	"齋藤里菜",
	70,
	139,
	"lonely \"]\"",
	"]"
],[
	"龍驤 (コルベット)",
	94,
	35,
	"lonely \"[\"",
	"[["
],],batches:49,timestamp:"2025-03-21"}