window.data={"articles":[[
	"Wikipedia:削除依頼/中村光宏 (記者)",
	14,
	53,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:削除依頼/中野会会長襲撃事件",
	10,
	150,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:削除依頼/主 (日本神話)",
	13,
	48,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:削除依頼/乃木恒子",
	29,
	45,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:削除依頼/久留米大学附設中学校・高等学校",
	10,
	29,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/乙丑の獄",
	12,
	27,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/于山島20070320",
	31,
	15,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:削除依頼/五社プロダクション",
	10,
	152,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:削除依頼/仁村俊祐 20140716",
	10,
	262,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:削除依頼/今村匠実",
	43,
	28,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:削除依頼/仮面ライダーストロンガー",
	2,
	13,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:削除依頼/仲村トオル",
	15,
	121,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:削除依頼/仲西さら",
	10,
	76,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:削除依頼/伊藤京子 (タレント)",
	10,
	2,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/伊藤誠 (シンガーソングライター)",
	11,
	157,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:削除依頼/会津観光史学",
	23,
	39,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:削除依頼/佐木島20151212",
	20,
	69,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:削除依頼/佐波優子",
	14,
	166,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/佐賀大学 嵐舞",
	10,
	151,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/価値開発グループのホテル宣伝記事",
	18,
	85,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/保険のお兄さん",
	16,
	27,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:削除依頼/信用金庫",
	36,
	58,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/俳句の掲示",
	431,
	332,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/俺!プロジェクトのゲーム記事",
	28,
	436,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/偉人",
	12,
	24,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:削除依頼/傭兵ピエール",
	12,
	42,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/光市母子殺害事件 20210205",
	10,
	218,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:削除依頼/全国保育協議会",
	10,
	14,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/八王子市立の小学校一覧",
	2,
	181,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:削除依頼/共同テレビジョン",
	8,
	156,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/内田直人",
	17,
	35,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:削除依頼/最近の出来事",
	74,
	157,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/函館平野",
	17,
	112,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/初美ありす",
	13,
	39,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:削除依頼/別れの一本杉",
	15,
	292,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:削除依頼/利根川進",
	36,
	269,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/利用者:Hoeksasさんによる履歴継承に疑問のつく記事",
	53,
	135,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:削除依頼/利用者:Pegpegpeg関係",
	101,
	39,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:削除依頼/利用者:S1945氏作成の全日本中学校陸上競技選手権大会記事",
	16,
	169,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:削除依頼/利用者：今城陽子 による荒らし",
	34,
	77,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/利用者:大谷まこと",
	2,
	12,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/利用者:戯戯の投稿 20081226",
	28,
	78,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/利用者:誤記による荒らし投稿",
	134,
	7,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/刺激惹起性多能性獲得細胞",
	52,
	220,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:削除依頼/削除依頼するページ",
	4,
	86,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:削除依頼/削除依頼代行申請窓口/過去ログ/2023年9月",
	37,
	56,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/前川喜平",
	10,
	466,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/劇場版名探偵コナン 隻眼の残像",
	15,
	31,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:削除依頼/劉昌友",
	11,
	53,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:削除依頼/劉鎮武",
	12,
	53,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:削除依頼/勝手にシンドバッド",
	11,
	56,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:削除依頼/募金箱",
	20,
	106,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:削除依頼/北川桜",
	22,
	537,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:削除依頼/北海道の神社",
	22,
	51,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/北海道綜合放送",
	13,
	312,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:削除依頼/北澤晃男",
	22,
	435,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:削除依頼/北見市立瑞穂小中学校",
	10,
	5,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/千世 (アダルトゲームブランド)",
	13,
	12,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/千年王国III銃士ヴァニーナイツ",
	12,
	135,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:削除依頼/千葉県立安房特別支援学校館山聾分校",
	10,
	403,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:削除依頼/千賀史貴",
	14,
	38,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:削除依頼/卓球選手画像転載案件",
	23,
	20,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:削除依頼/南満州鉄道株式会社の著作物",
	26,
	64,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:削除依頼/占い合コン関連",
	16,
	137,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:削除依頼/原田善友",
	10,
	177,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:削除依頼/原神キャラクター個別記事",
	14,
	7,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/古市隆雄",
	13,
	42,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/古流松應会",
	10,
	112,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:削除依頼/台鉄捷運紅線(台中)",
	13,
	77,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:削除依頼/史上最悪のパイプスライダージャンプ",
	11,
	68,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/吉村康平",
	12,
	4,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:削除依頼/吉澤ひとみ",
	28,
	59,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/同徳台",
	14,
	143,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:削除依頼/同性愛20090519",
	19,
	171,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/名古屋コーチン",
	11,
	121,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:削除依頼/固定式オービス一覧",
	10,
	78,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:削除依頼/国際連合安全保障理事会決議570",
	12,
	30,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:削除依頼/土田拓海 (俳優)",
	10,
	155,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:削除依頼/土路生優里",
	12,
	140,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/地域別の植物のカテゴリ",
	217,
	135,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:削除依頼/埼玉愛犬家連続殺人事件20200919",
	11,
	32,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/堀尾正明",
	12,
	230,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:削除依頼/堀田みなみ",
	10,
	440,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:削除依頼/堀雄一朗",
	37,
	3,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:削除依頼/増税問題 (曖昧さ回避)",
	12,
	177,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:削除依頼/大利克哉",
	12,
	50,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:削除依頼/大帝国 20120131",
	10,
	255,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:削除依頼/大日本帝国海軍艦船一覧",
	19,
	14,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:削除依頼/大森洋平",
	10,
	23,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/大槻東巳",
	13,
	86,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:削除依頼/大澤真幸",
	39,
	293,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:削除依頼/大濠ハンナ",
	19,
	49,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:削除依頼/大自然からの贈り物",
	24,
	29,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:削除依頼/大西哲也",
	12,
	134,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/大規模な著作権侵害に伴う「刺激惹起性多能性獲得細胞」の版指定削除",
	39,
	40,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:削除依頼/天てれ関係者20230226",
	15,
	11,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:削除依頼/天才てれびくん",
	14,
	15,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/天才てれびくん 20211204",
	16,
	75,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/天童よしみ",
	22,
	239,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:削除依頼/天童大人",
	11,
	5,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/太宰府天満宮",
	10,
	2,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/奥山治",
	16,
	123,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/奥菜恵20100901",
	10,
	25,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/妖怪コイっしー",
	16,
	92,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/孤島",
	13,
	52,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:削除依頼/学校法人椙山女学園",
	14,
	8,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:削除依頼/学生団体HAT.",
	12,
	3,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:削除依頼/宅配ボックス関連の画像",
	16,
	200,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:削除依頼/安田女子大学",
	10,
	4,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/安部龍太郎",
	35,
	35,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/宗教",
	16,
	8,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/室隆志",
	14,
	14,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/宮井晶",
	18,
	239,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/宮城県塩竈女子高等学校",
	13,
	16,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:削除依頼/寝癖ボンバー皇帝様だよ氏作成のユーザーボックス",
	34,
	56,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:削除依頼/小倉競輪場",
	2,
	69,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:削除依頼/小川流20090709",
	13,
	373,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:削除依頼/小川知子",
	5,
	67,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:削除依頼/小林美香 (フルート奏者)",
	15,
	77,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:削除依頼/小林英俊",
	22,
	3,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:削除依頼/小田原城の戦い (1561年)",
	11,
	65,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:削除依頼/小説神髄",
	10,
	123,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:削除依頼/尖閣諸島",
	10,
	122,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:削除依頼/尖閣諸島中国漁船衝突映像流出事件",
	10,
	250,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:削除依頼/尖閣諸島問題/「六場戦争」",
	15,
	58,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:削除依頼/屋外美術画像の解像度違反（MからZ）",
	208,
	126,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/山中哲男",
	12,
	210,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/山中哲男 20150725",
	17,
	211,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/山中節",
	14,
	39,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:削除依頼/山口正",
	18,
	15,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:削除依頼/山口真由",
	13,
	36,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/山岡龍孔",
	14,
	147,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:削除依頼/山﨑山洋",
	10,
	107,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/山手学舎",
	78,
	261,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:削除依頼/山本奈奈",
	14,
	14,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/山田野絵",
	21,
	260,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:削除依頼/山田鶏卵",
	11,
	13,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:削除依頼/岡崎礼20220408 2回目",
	24,
	139,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/岡本椛里 20180729",
	23,
	202,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/岡田和樹 20130411",
	14,
	705,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/岡部明海",
	16,
	56,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/岸和田市立産業高等学校",
	12,
	141,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:削除依頼/岸田一郎",
	12,
	7,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/島崎良平",
	12,
	81,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:削除依頼/島村嬉唄",
	16,
	8,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:削除依頼/川上須賀代",
	14,
	40,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:削除依頼/川崎衣美子",
	15,
	4,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:削除依頼/川田博美",
	13,
	11,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:削除依頼/川谷絵音 20151226",
	10,
	271,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:削除依頼/巣父",
	14,
	145,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:削除依頼/左安近",
	41,
	64,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:削除依頼/巻き返し (落語)",
	10,
	22,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:削除依頼/市営モンロー主義",
	47,
	24,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/幌加内バス停 (ジェイ・アール北海道バス)",
	14,
	92,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/平川義宏",
	36,
	153,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:削除依頼/平成時代の未解決殺人事件",
	10,
	44,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:削除依頼/幸福の科学",
	12,
	127,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:削除依頼/庭園関連等の翻訳記事10項目",
	22,
	289,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/建築系検索エンジンKenKen!",
	36,
	85,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:削除依頼/弟子だもん",
	13,
	160,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:削除依頼/張展南",
	12,
	53,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:削除依頼/御代田悟",
	15,
	60,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:削除依頼/徳川将軍家20211215",
	10,
	3,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/志村の南国美女探し",
	10,
	42,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:削除依頼/志村坂上総合音楽センター",
	18,
	233,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:削除依頼/性液",
	14,
	97,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:削除依頼/恵那どり",
	15,
	25,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:削除依頼/愛佳央梨",
	10,
	9,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/愛佳央理",
	10,
	9,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/愛川ひな",
	13,
	49,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:削除依頼/慶北内陸線20190126",
	10,
	23,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:削除依頼/成田線複線化促進期成会",
	12,
	170,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/戦い",
	10,
	8,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/戦場のピアニスト",
	10,
	2,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/戦後体制",
	31,
	16,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:削除依頼/戸田秀雄",
	15,
	37,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:削除依頼/教化所 (北朝鮮)",
	18,
	48,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/斎藤一人",
	10,
	2,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/新世紀・みやぎ国体",
	2,
	10,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/新世紀エヴァンゲリオン 20121025",
	26,
	14,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:削除依頼/新情報共有概念",
	42,
	155,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/日デス",
	18,
	21,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:削除依頼/日本における自殺",
	10,
	154,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:削除依頼/日本のおとぎばなし",
	12,
	26,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/日本の化学者の一覧",
	13,
	8,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:削除依頼/日本大学学園祭",
	20,
	90,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:削除依頼/日本経営士協会",
	39,
	145,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:削除依頼/旧改名関連テンプレート",
	13,
	142,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:削除依頼/早稲田大学博士論文不正問題",
	95,
	35,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:削除依頼/明らかなタイプミスと思われるCategory",
	16,
	10,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:削除依頼/明日の記憶/Crazy Moon〜キミ・ハ・ムテキ〜",
	12,
	68,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/映像制作団体Siebo",
	21,
	13,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:削除依頼/時流",
	10,
	2,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/曽我潤一朗",
	10,
	7,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/月山ダム",
	10,
	111,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:削除依頼/有効知",
	18,
	46,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/有用性に欠けるテンプレート 20241203",
	28,
	55,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:削除依頼/朝鮮進駐軍 20111025",
	49,
	82,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:削除依頼/木村憲治",
	14,
	60,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:削除依頼/未祐",
	21,
	11,
	"lonely \"]\"",
	"]]"
],],batches:49,timestamp:"2025-03-21"}