window.data={"articles":[[
	"庶路駅",
	109,
	100,
	"lonely \"]\"",
	"]"
],[
	"廉",
	485,
	104,
	"lonely \"[\"",
	"["
],[
	"廖俊智",
	17,
	22,
	"lonely \"]\"",
	"]"
],[
	"龐清",
	13,
	8,
	"lonely \"[\"",
	"[["
],[
	"建築家",
	1242,
	110,
	"lonely \"]\"",
	"]"
],[
	"建築物環境衛生管理基準",
	99,
	59,
	"lonely \"[\"",
	"[["
],[
	"弁慶橋",
	25,
	79,
	"lonely \"[\"",
	"["
],[
	"弓木大和",
	27,
	95,
	"lonely \"]\"",
	"]"
],[
	"引揚を記念する舞鶴全国友の会",
	56,
	40,
	"lonely \"]\"",
	"]"
],[
	"引数",
	69,
	116,
	"lonely \"]\"",
	"]]"
],[
	"引退試合",
	57,
	256,
	"lonely \"}\"",
	"}"
],[
	"弘南バス",
	201,
	134,
	"lonely \"[\"",
	"["
],[
	"弘山勉",
	26,
	81,
	"lonely \"[\"",
	"["
],[
	"弘法の松",
	2,
	197,
	"lonely \"]\"",
	"]"
],[
	"弥永英晃",
	61,
	46,
	"lonely \"]\"",
	"]"
],[
	"張聯盟",
	3,
	610,
	"lonely \"[\"",
	"["
],[
	"強姦の歴史",
	23,
	73,
	"lonely \"{\"",
	"{{"
],[
	"彩崎いろは",
	96,
	188,
	"lonely \"]\"",
	"]"
],[
	"彭孟緝",
	39,
	131,
	"lonely \"{\"",
	"{"
],[
	"影絵",
	21,
	134,
	"lonely \"[\"",
	"["
],[
	"律疏部 (大正蔵)",
	9,
	161,
	"lonely \"]\"",
	"]"
],[
	"後藤和智",
	18,
	148,
	"lonely \"[\"",
	"["
],[
	"後藤沙貴",
	30,
	22,
	"lonely \"[\"",
	"[["
],[
	"後藤理沙子",
	182,
	32,
	"lonely \"[\"",
	"["
],[
	"後藤紗亜弥",
	122,
	97,
	"lonely \"]\"",
	"]"
],[
	"得撫郡",
	59,
	78,
	"lonely \"[\"",
	"["
],[
	"御木惇史",
	240,
	75,
	"lonely \"]\"",
	"]"
],[
	"御殿場西高等学校",
	40,
	14,
	"lonely \"[\"",
	"[["
],[
	"復活徹夜祭",
	22,
	30,
	"lonely \"[\"",
	"["
],[
	"復興大臣政務官",
	39,
	4,
	"lonely \"[\"",
	"[["
],[
	"徳丸吉彦",
	28,
	114,
	"lonely \"[\"",
	"["
],[
	"徳島バス阿南",
	52,
	300,
	"lonely \"]\"",
	"]"
],[
	"徳島文化女子短期大学",
	24,
	273,
	"lonely \"[\"",
	"["
],[
	"徳島県道245号二宮山川線",
	7,
	37,
	"lonely \"]\"",
	"]"
],[
	"徳島県道263号高清貞光線",
	13,
	68,
	"lonely \"[\"",
	"[[["
],[
	"徳川五郎太",
	22,
	155,
	"lonely \"}\"",
	"}"
],[
	"徳田優也",
	32,
	164,
	"lonely \"[\"",
	"["
],[
	"心の友 (五輪真弓の曲)",
	29,
	355,
	"lonely \"[\"",
	"["
],[
	"心霊写真",
	71,
	224,
	"lonely \"[\"",
	"["
],[
	"必然主義",
	9,
	255,
	"lonely \"]\"",
	"]"
],[
	"忍びの者 続・霧隠才蔵",
	31,
	301,
	"lonely \"}\"",
	"}"
],[
	"忍法忠臣蔵 (映画)",
	93,
	1400,
	"lonely \"{\"",
	"{{"
],[
	"忍風戦隊ハリケンジャー",
	567,
	48,
	"lonely \"}\"",
	"}"
],[
	"志方勢七",
	4,
	1207,
	"lonely \"[\"",
	"["
],[
	"志村格",
	4,
	457,
	"lonely \"[\"",
	"["
],[
	"志澤",
	147,
	74,
	"lonely \"[\"",
	"[["
],[
	"忠義駅",
	121,
	4,
	"lonely \"{\"",
	"{"
],[
	"快楽のススメ",
	20,
	55,
	"lonely \"[\"",
	"["
],[
	"怒羅権",
	118,
	421,
	"lonely \"]\"",
	"]"
],[
	"思い出になるの?",
	39,
	72,
	"lonely \"]\"",
	"]"
],[
	"思い出のキャロライナ",
	23,
	548,
	"lonely \"[\"",
	"[["
],[
	"思い出を置く 君を置く",
	67,
	20,
	"lonely \"[\"",
	"[["
],[
	"思想史",
	7,
	452,
	"lonely \"]\"",
	"]"
],[
	"思春期",
	26,
	359,
	"lonely \"}\"",
	"}"
],[
	"急性骨髄性白血病",
	187,
	344,
	"lonely \"]\"",
	"]"
],[
	"性別の割り当て",
	24,
	798,
	"lonely \"]\"",
	"]"
],[
	"怪獣総進撃",
	309,
	116,
	"lonely \"{\"",
	"{{"
],[
	"恋する♥週末ホームステイ",
	2036,
	60,
	"lonely \"}\"",
	"}"
],[
	"恋のから騒ぎ",
	415,
	5,
	"lonely \"[\"",
	"[["
],[
	"恋のブギウギナイト",
	93,
	975,
	"lonely \"]\"",
	"]"
],[
	"恋の遮断機",
	4,
	34,
	"lonely \"]\"",
	"]"
],[
	"恋愛専科 (映画)",
	7,
	11,
	"lonely \"[\"",
	"[["
],[
	"恋文 (1953年の映画)",
	48,
	27,
	"lonely \"]\"",
	"]"
],[
	"恍惚の人",
	132,
	148,
	"lonely \"[\"",
	"["
],[
	"恒等写像",
	10,
	176,
	"lonely \"}\"",
	"}"
],[
	"悠月春乃",
	30,
	71,
	"lonely \"]\"",
	"]"
],[
	"情報及び監視地方委員会",
	15,
	41,
	"lonely \"]\"",
	"]"
],[
	"情熱で胸アツ!",
	84,
	101,
	"lonely \"[\"",
	"["
],[
	"愛∞無限",
	133,
	71,
	"lonely \"[\"",
	"[["
],[
	"愛のかたち (ケイト・ブッシュのアルバム)",
	48,
	312,
	"lonely \"]\"",
	"]"
],[
	"愛のバラード",
	51,
	140,
	"lonely \"[\"",
	"["
],[
	"愛乃なみ",
	9,
	28,
	"lonely \"[\"",
	"["
],[
	"愛媛FCの選手一覧",
	1006,
	62,
	"lonely \"[\"",
	"[["
],[
	"愛媛県道129号伊予土居停車場線",
	7,
	29,
	"lonely \"[\"",
	"[["
],[
	"愛媛県道37号宇和島下波津島線",
	37,
	43,
	"lonely \"[\"",
	"[["
],[
	"愛染恭子",
	55,
	210,
	"lonely \"[\"",
	"["
],[
	"愛永久 〜Fortune favors the brave〜/めぐり愛逢い",
	73,
	15,
	"lonely \"[\"",
	"[["
],[
	"愛知県小学校の廃校一覧",
	233,
	171,
	"lonely \"[\"",
	"["
],[
	"慈光寺実仲",
	32,
	142,
	"lonely \"]\"",
	"]"
],[
	"慎鏞廈",
	13,
	94,
	"lonely \"[\"",
	"["
],[
	"慎鏞穆",
	63,
	73,
	"lonely \"]\"",
	"]"
],[
	"慣性モーメント",
	90,
	49,
	"lonely \"]\"",
	"]"
],[
	"慰安婦の年表",
	262,
	149,
	"lonely \"]\"",
	"]"
],[
	"慰安婦の強制連行",
	37,
	192,
	"lonely \"[\"",
	"["
],[
	"慰安婦像",
	472,
	237,
	"lonely \"[\"",
	"["
],[
	"慰安婦問題 (アングレーム国際漫画祭)",
	28,
	455,
	"lonely \"[\"",
	"[["
],[
	"慶應義塾大学大学院法務研究科",
	6,
	492,
	"lonely \"[\"",
	"["
],[
	"慶應義塾評議員会",
	10,
	75,
	"lonely \"[\"",
	"["
],[
	"慶長地震",
	123,
	188,
	"lonely \"[\"",
	"["
],[
	"慶長豊後地震",
	55,
	365,
	"lonely \"[\"",
	"["
],[
	"懸田城",
	8,
	23,
	"lonely \"[\"",
	"[["
],[
	"成体幹細胞",
	40,
	59,
	"lonely \"{\"",
	"{{"
],[
	"成分本質 (原材料) では医薬品でないもの-植物由来物等-前半",
	1376,
	4,
	"lonely \"[\"",
	"[["
],[
	"成城高等学校 (旧制)",
	76,
	101,
	"lonely \"[\"",
	"["
],[
	"成川正明",
	18,
	42,
	"lonely \"[\"",
	"["
],[
	"成成明学獨國武",
	18,
	2535,
	"lonely \"[\"",
	"["
],[
	"成穆皇后",
	49,
	35,
	"lonely \"{\"",
	"{"
],[
	"戦国麻雀",
	111,
	100,
	"lonely \"]\"",
	"]"
],[
	"戦車第27連隊",
	79,
	94,
	"lonely \"[\"",
	"["
],[
	"戸籍",
	112,
	84,
	"lonely \"[\"",
	"[["
],[
	"手拭",
	120,
	129,
	"lonely \"[\"",
	"[["
],[
	"手書き文字認識",
	18,
	165,
	"lonely \"]\"",
	"]"
],[
	"托卵女子",
	9,
	303,
	"lonely \"[\"",
	"["
],[
	"技能実習制度",
	204,
	752,
	"lonely \"[\"",
	"["
],[
	"抗体ミメティック",
	56,
	21,
	"lonely \"{\"",
	"{{"
],[
	"拡大実数",
	6,
	135,
	"lonely \"}\"",
	"}"
],[
	"拡張現実",
	61,
	882,
	"lonely \"}\"",
	"}"
],[
	"挨拶商法",
	6,
	63,
	"lonely \"[\"",
	"["
],[
	"捜査",
	14,
	151,
	"lonely \"[\"",
	"["
],[
	"探偵オペラ ミルキィホームズ Alternative ONE & TWO",
	106,
	328,
	"lonely \"[\"",
	"["
],[
	"接続 (ベクトル束)",
	794,
	353,
	"lonely \"}\"",
	"}"
],[
	"揚州",
	12,
	13,
	"lonely \"}\"",
	"}"
],[
	"携帯音声通信事業者による契約者等の本人確認等及び携帯音声通信役務の不正な利用の防止に関する法律",
	11,
	19,
	"lonely \"}\"",
	"}"
],[
	"撫牛",
	25,
	103,
	"lonely \"[\"",
	"[["
],[
	"播磨灘",
	21,
	68,
	"lonely \"[\"",
	"[["
],[
	"改良型CANDU炉",
	1,
	357,
	"lonely \"]\"",
	"]"
],[
	"放射年代測定",
	66,
	16,
	"lonely \"[\"",
	"[["
],[
	"放線菌",
	228,
	107,
	"lonely \"]\"",
	"]"
],[
	"政府の文書によってセクトと分類された団体一覧",
	40,
	131,
	"lonely \"]\"",
	"]"
],[
	"政治倫理審査会",
	74,
	26,
	"lonely \"[\"",
	"["
],[
	"政治過程",
	3,
	187,
	"lonely \"[\"",
	"[["
],[
	"救命戦士ナノセイバー",
	28,
	168,
	"lonely \"[\"",
	"["
],[
	"教会の御母",
	42,
	249,
	"lonely \"]\"",
	"]"
],[
	"散骨",
	51,
	339,
	"lonely \"[\"",
	"["
],[
	"数の子",
	169,
	558,
	"lonely \"}\"",
	"}"
],[
	"数学記号の表",
	803,
	106,
	"lonely \"}\"",
	"}"
],[
	"数論トポロジー",
	13,
	223,
	"lonely \"]\"",
	"]"
],[
	"文化 (アルバム)",
	18,
	49,
	"lonely \"]\"",
	"]"
],[
	"文化学園大学",
	167,
	289,
	"lonely \"[\"",
	"["
],[
	"文字之教端書",
	5,
	324,
	"lonely \"[\"",
	"["
],[
	"文字様記号",
	357,
	35,
	"lonely \"]\"",
	"]"
],[
	"文時姸",
	42,
	1140,
	"lonely \"}\"",
	"}"
],[
	"文殊仙寺",
	26,
	216,
	"lonely \"[\"",
	"[["
],[
	"文系と理系",
	80,
	515,
	"lonely \"[\"",
	"["
],[
	"斉の長城",
	14,
	757,
	"lonely \"{\"",
	"{{"
],[
	"斉国",
	179,
	1134,
	"lonely \"{\"",
	"{{"
],[
	"斉藤みゆ",
	174,
	91,
	"lonely \"]\"",
	"]"
],[
	"斉藤一美 ど〜かひとつ!",
	46,
	24,
	"lonely \"{\"",
	"{{"
],[
	"斉藤里奈 (2001年生)",
	48,
	248,
	"lonely \"[\"",
	"["
],[
	"斎宮",
	321,
	159,
	"lonely \"}\"",
	"}"
],[
	"斎藤恭代",
	170,
	226,
	"lonely \"}\"",
	"}"
],[
	"新タイ・ロ文字 (Unicodeのブロック)",
	12,
	141,
	"lonely \"]\"",
	"]"
],[
	"新世代への啓示",
	128,
	232,
	"lonely \"[\"",
	"[["
],[
	"新型インフルエンザ等対策特別措置法に基づく休業 (2020年-2021年）",
	2346,
	218,
	"lonely \"[\"",
	"[["
],[
	"新型インフルエンザ等対策特別措置法に基づく休業 (2022年- )",
	119,
	342,
	"lonely \"}\"",
	"}"
],[
	"新垣美登子",
	72,
	22,
	"lonely \"{\"",
	"{{"
],[
	"新大楽毛駅",
	97,
	41,
	"lonely \"]\"",
	"]"
],[
	"新妻一彦",
	4,
	159,
	"lonely \"[\"",
	"["
],[
	"新姫",
	25,
	206,
	"lonely \"]\"",
	"]"
],[
	"新宮神社 (甲賀市信楽町長野)",
	25,
	124,
	"lonely \"]\"",
	"]"
],[
	"新宿プラザ劇場",
	4,
	8,
	"lonely \"{\"",
	"{{"
],[
	"新宿通り",
	58,
	174,
	"lonely \"[\"",
	"[["
],[
	"新居浜太鼓祭り",
	158,
	170,
	"lonely \"[\"",
	"["
],[
	"新幹線総合車両センター",
	22,
	69,
	"lonely \"{\"",
	"{{"
],[
	"新快速",
	626,
	539,
	"lonely \"]\"",
	"]"
],[
	"新教育総合研究会",
	69,
	129,
	"lonely \"]\"",
	"]"
],[
	"新村拓",
	26,
	63,
	"lonely \"]\"",
	"]"
],[
	"新氷上社",
	14,
	628,
	"lonely \"}\"",
	"}"
],[
	"新沼凛空",
	39,
	12,
	"lonely \"[\"",
	"["
],[
	"新海池",
	21,
	150,
	"lonely \"]\"",
	"]"
],[
	"新港 (横浜市)",
	141,
	1013,
	"lonely \"]\"",
	"]"
],[
	"新潟地震",
	160,
	359,
	"lonely \"[\"",
	"[["
],[
	"新潟小2女児殺害事件",
	54,
	420,
	"lonely \"}\"",
	"}"
],[
	"新潟県道323号黒埼上新町線",
	20,
	25,
	"lonely \"[\"",
	"["
],[
	"新燃岳",
	106,
	141,
	"lonely \"[\"",
	"["
],[
	"新生児黄疸",
	104,
	197,
	"lonely \"[\"",
	"["
],[
	"新田八朗",
	37,
	162,
	"lonely \"[\"",
	"["
],[
	"新田哲史",
	50,
	123,
	"lonely \"[\"",
	"["
],[
	"新田次郎",
	149,
	85,
	"lonely \"[\"",
	"[["
],[
	"新町遺跡",
	35,
	19,
	"lonely \"}\"",
	"}"
],[
	"新知郡",
	56,
	78,
	"lonely \"[\"",
	"["
],[
	"新秀戦",
	32,
	3,
	"lonely \"[\"",
	"[["
],[
	"新聞縮刷版",
	29,
	174,
	"lonely \"{\"",
	"{{"
],[
	"新道寺",
	82,
	423,
	"lonely \"[\"",
	"["
],[
	"方谷駅",
	165,
	55,
	"lonely \"]\"",
	"]"
],[
	"日ノ本学園高等学校",
	55,
	122,
	"lonely \"[\"",
	"["
],[
	"日付",
	56,
	16,
	"lonely \"[\"",
	"[["
],[
	"日向市駅",
	145,
	72,
	"lonely \"[\"",
	"["
],[
	"日月神示",
	449,
	33,
	"lonely \"]\"",
	"]"
],[
	"日本・ASEAN包括的経済連携協定",
	64,
	20,
	"lonely \"]\"",
	"]"
],[
	"日本アカデミー賞",
	131,
	175,
	"lonely \"[\"",
	"["
],[
	"日本アニメーター・演出協会",
	56,
	362,
	"lonely \"]\"",
	"]"
],[
	"日本エスペラント協会",
	12,
	110,
	"lonely \"]\"",
	"]"
],[
	"日本コロムビア",
	334,
	28,
	"lonely \"[\"",
	"["
],[
	"日本サッカー協会",
	62,
	294,
	"lonely \"[\"",
	"["
],[
	"日本とアンドラの関係",
	14,
	111,
	"lonely \"]\"",
	"]"
],[
	"日本とカーボベルデの関係",
	14,
	111,
	"lonely \"]\"",
	"]"
],[
	"日本とコンゴ民主共和国の関係",
	14,
	111,
	"lonely \"]\"",
	"]"
],[
	"日本とソマリアの関係",
	14,
	111,
	"lonely \"]\"",
	"]"
],[
	"日本とマリの関係",
	14,
	111,
	"lonely \"]\"",
	"]"
],[
	"日本における反ユダヤ主義",
	28,
	129,
	"lonely \"[\"",
	"["
],[
	"日本における地震対策と体制",
	454,
	20,
	"lonely \"[\"",
	"["
],[
	"日本のアニメ映画作品一覧 (2020年代)",
	67,
	132,
	"lonely \"[\"",
	"["
],[
	"日本のコンテナ輸送",
	82,
	71,
	"lonely \"[\"",
	"["
],[
	"日本のダービーマッチ",
	112,
	27,
	"lonely \"[\"",
	"[["
],[
	"日本のプロテスタント教会一覧",
	209,
	3,
	"lonely \"[\"",
	"["
],[
	"日本のラウンドアバウト",
	63,
	262,
	"lonely \"]\"",
	"]"
],[
	"日本の企業一覧 (サービス)",
	835,
	4,
	"lonely \"[\"",
	"[["
],[
	"日本の劇物一覧",
	1701,
	11,
	"lonely \"{\"",
	"{"
],[
	"日本の妖怪街おこし",
	5,
	109,
	"lonely \"]\"",
	"]"
],],batches:49,timestamp:"2025-03-21"}