window.data={"articles":[[
	"Wikipedia:削除依頼/カルゼ・ボルズィーオ",
	10,
	316,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:削除依頼/サリーン・S1",
	8,
	16,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:削除依頼/ジョン・アイザック・ホーキンス",
	8,
	16,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:削除依頼/ネネ (お笑いコンビ)",
	32,
	74,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:削除依頼/パチスロリーグ",
	19,
	186,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:削除依頼/ヤハヴェ",
	1,
	9,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:削除依頼/らんまん",
	8,
	16,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:削除依頼/上申書殺人事件",
	8,
	16,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:削除依頼/上迫博仁",
	8,
	16,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:削除依頼/乃木坂46 (企業)",
	18,
	281,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:削除依頼/伝統的価値",
	12,
	10,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:削除依頼/保元の乱",
	8,
	16,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:削除依頼/利用者:Pegpegpeg関係",
	126,
	48,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:削除依頼/千羽鶴",
	280,
	55,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:削除依頼/国家級貧困県",
	8,
	16,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:削除依頼/在学校記載20071203",
	8,
	8,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:削除依頼/小池百合子",
	71,
	699,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:削除依頼/岡本椛里 20180729",
	12,
	418,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:削除依頼/日本の私服校一覧・日本のセーラー校一覧",
	56,
	40,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:削除依頼/昭和鉄風伝 日本海",
	8,
	8,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:削除依頼/武蔵工業",
	16,
	105,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:削除依頼/沖縄ビジョン",
	14,
	23,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:削除依頼/渡る世間は鬼ばかり /2010/8/25",
	10,
	509,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:削除依頼/玉田輝義",
	38,
	12,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:削除依頼/画像:Bugatti-prototype.jpg",
	13,
	17,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:削除依頼/自動番組制御装置",
	2,
	40,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:削除記録/過去ログ 2003年10月",
	22,
	102,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:削除記録/過去ログ 2004年9月15/converted",
	12,
	142,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:投稿ブロック依頼/114.20.0.0/17 広域",
	13,
	34,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:投稿ブロック依頼/Athlon",
	7,
	26,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:投稿ブロック依頼/MMMRCOW",
	10,
	2,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:投稿ブロック依頼/Yamasitasixyatixyou",
	29,
	12,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:投稿ブロック依頼/アナキズム研究会",
	101,
	213,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:投稿ブロック依頼/元99",
	21,
	34,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:投稿ブロック依頼/南京論争参加者の後処置および、編集保護記事への後処置",
	226,
	59,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:査読依頼/キャンパーダウンの海戦における戦闘序列 20210410",
	41,
	371,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:秀逸な記事の再選考/蜂蜜 20070916",
	6,
	7,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:索引 いちに",
	2,
	2,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:良質な記事/良質な記事の選考/ブラジル帝国の歴史 20180811",
	2,
	80,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:良質な記事/良質な記事の選考/地球の年齢 20150511",
	9,
	60,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:表記ガイド/放送関連および配信関連/改訂案公開下書き",
	1909,
	11,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:表記ガイド/放送関連および配信関連/改訂案公開下書き/過去ログ1",
	1941,
	11,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:表記ガイド/放送関連および配信関連/改訂案公開下書き/過去ログ2",
	2004,
	11,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:進行中の荒らし行為/長期/백돌",
	59,
	72,
	"lonely \"'\"",
	"'"
],[
	"Wildflower & Cover Songs:Complete Best 'TRACK 3'",
	37,
	54,
	"lonely \"'\"",
	"'"
],[
	"WILL-O'",
	27,
	11,
	"lonely \"'\"",
	"'"
],[
	"WiTricity",
	86,
	1118,
	"lonely \"'\"",
	"'"
],[
	"WONDER WORD ep",
	37,
	20,
	"lonely \"'\"",
	"'"
],[
	"WONK",
	134,
	12,
	"lonely \"'\"",
	"'"
],[
	"WOOFIN'",
	1,
	10,
	"lonely \"'\"",
	"'"
],[
	"World Of Music",
	52,
	15,
	"lonely \"'\"",
	"'"
],[
	"Worst (KOHHのアルバム)",
	210,
	18,
	"lonely \"'\"",
	"'"
],[
	"WORST (アルバム)",
	73,
	29,
	"lonely \"'\"",
	"'"
],[
	"WWJ-TV",
	54,
	4044,
	"lonely \"'\"",
	"'"
],[
	"X Toolkit Intrinsics",
	9,
	77,
	"lonely \"'\"",
	"'"
],[
	"Xbox 360のゲームタイトル一覧",
	6158,
	160,
	"lonely \"'\"",
	"'"
],[
	"XF2R (航空機)",
	53,
	86,
	"lonely \"'\"",
	"'"
],[
	"XXX-トリプルX",
	40,
	19,
	"lonely \"'\"",
	"'"
],[
	"Xバー理論",
	91,
	633,
	"lonely \"'\"",
	"'"
],[
	"Xピュータ",
	49,
	11,
	"lonely \"'\"",
	"'"
],[
	"YA-KYIM",
	182,
	13,
	"lonely \"'\"",
	"'"
],[
	"Yak-25 (航空機・2代)",
	44,
	59,
	"lonely \"'\"",
	"'"
],[
	"YMO (アルバム)",
	29,
	19,
	"lonely \"'\"",
	"'"
],[
	"YOSHII BEANS",
	25,
	41,
	"lonely \"'\"",
	"'"
],[
	"YOUR SONG IS GOOD (アルバム)",
	42,
	18,
	"lonely \"'\"",
	"'"
],[
	"ZERO (吉川晃司のアルバム)",
	155,
	44,
	"lonely \"'\"",
	"'"
],[
	"ZIGGY プラチナムベスト",
	70,
	35,
	"lonely \"'\"",
	"'"
],[
	"ZONe",
	44,
	19,
	"lonely \"'\"",
	"'"
],[
	"ЯeaL",
	477,
	4,
	"lonely \"'\"",
	"'"
],[
	"ㅊ",
	26,
	59,
	"lonely \"'\"",
	"'"
],[
	"ㅋ",
	20,
	51,
	"lonely \"'\"",
	"'"
],[
	"ㅌ",
	20,
	51,
	"lonely \"'\"",
	"'"
],[
	"ㅍ",
	19,
	51,
	"lonely \"'\"",
	"'"
],[
	"ア・コントラクト・ウィズ・ゴッド",
	134,
	370,
	"lonely \"'\"",
	"'"
],[
	"アーサー・クラファム",
	4,
	927,
	"lonely \"'\"",
	"'"
],[
	"アーサー・ヤング (発明家・哲学者)",
	51,
	82,
	"lonely \"'\"",
	"'"
],[
	"アーサー、もしくは大英帝国の衰退ならびに滅亡",
	29,
	20,
	"lonely \"'\"",
	"'"
],[
	"アーネスト・プロクター",
	20,
	2,
	"lonely \"'\"",
	"'"
],[
	"アーネスト・メイ",
	13,
	3,
	"lonely \"'\"",
	"''"
],[
	"アーネスト・ラングリン",
	51,
	11,
	"lonely \"'\"",
	"'"
],[
	"アーネット・コブ",
	42,
	21,
	"lonely \"'\"",
	"'"
],[
	"アーノルド・ピノック",
	66,
	77,
	"lonely \"'\"",
	"'"
],[
	"アーノルド・ベネット",
	117,
	3,
	"lonely \"'\"",
	"'"
],[
	"アービング (テキサス州)",
	288,
	49,
	"lonely \"'\"",
	"'"
],[
	"アープ・アトラス",
	2587,
	120,
	"lonely \"'\"",
	"'"
],[
	"アーマ・トーマス",
	28,
	629,
	"lonely \"'\"",
	"'"
],[
	"アール・スクラッグス",
	116,
	17,
	"lonely \"'\"",
	"'"
],[
	"アール・ハインズ",
	190,
	53,
	"lonely \"'\"",
	"'"
],[
	"アールアンドケーフードサービス",
	85,
	18,
	"lonely \"'\"",
	"'"
],[
	"アアルヴァニティック語",
	346,
	34,
	"lonely \"'\"",
	"'"
],[
	"アイ・ウォント・ユア・セックス",
	93,
	51,
	"lonely \"'\"",
	"'"
],[
	"アイ・スティル・ドゥ",
	40,
	37,
	"lonely \"'\"",
	"'"
],[
	"アイ・ターン・トゥ・ユー",
	15,
	18,
	"lonely \"'\"",
	"'"
],[
	"アイ・ヒア・ユー・ノッキング",
	50,
	78,
	"lonely \"'\"",
	"'"
],[
	"アイオン・ディソナンス",
	20,
	21,
	"lonely \"'\"",
	"'"
],[
	"アイク・アイザックス",
	60,
	43,
	"lonely \"'\"",
	"'"
],[
	"アイク・ケベック",
	58,
	40,
	"lonely \"'\"",
	"'"
],[
	"アイシュアイア",
	78,
	1127,
	"lonely \"'\"",
	"'"
],[
	"アイス-T",
	131,
	33,
	"lonely \"'\"",
	"'"
],[
	"アイダ・B・ウェルズ",
	311,
	26,
	"lonely \"'\"",
	"'"
],[
	"あいテレビ",
	378,
	27,
	"lonely \"'\"",
	"'"
],[
	"アイドリング!!! 7thライブ 人生=修行ナリング!!!",
	16,
	63,
	"lonely \"'\"",
	"'"
],[
	"アイドリング!!! 8thライブ この気持ちは そうだ あれだ 恋なんでしょうング!!!",
	16,
	78,
	"lonely \"'\"",
	"'"
],[
	"アイドルワイルド・サウス",
	30,
	127,
	"lonely \"'\"",
	"'"
],[
	"アイリーン・キャラ",
	43,
	46,
	"lonely \"'\"",
	"'"
],[
	"アイルランド語",
	196,
	14,
	"lonely \"'\"",
	"'"
],[
	"アイ語",
	308,
	7,
	"lonely \"'\"",
	"'"
],[
	"アヴィニョン大学",
	2,
	18,
	"lonely \"'\"",
	"'"
],[
	"アウシュヴィッツの女性のオーケストラ",
	102,
	66,
	"lonely \"'\"",
	"'"
],[
	"アウトストラーダ A1",
	14,
	31,
	"lonely \"'\"",
	"'"
],[
	"アウトストラーダ A14",
	11,
	22,
	"lonely \"'\"",
	"'"
],[
	"アウトストラーダ A19",
	12,
	22,
	"lonely \"'\"",
	"'"
],[
	"アウトストラーダ A23",
	12,
	32,
	"lonely \"'\"",
	"'"
],[
	"アウトストラーダ A24",
	12,
	23,
	"lonely \"'\"",
	"'"
],[
	"アウトストラーダ A25",
	11,
	23,
	"lonely \"'\"",
	"'"
],[
	"アウトストラーダ A26",
	11,
	23,
	"lonely \"'\"",
	"'"
],[
	"アウトストラーダ A5",
	13,
	31,
	"lonely \"'\"",
	"'"
],[
	"アカゲザル",
	24,
	130,
	"lonely \"'\"",
	"''"
],[
	"アカデミー歌曲賞",
	2091,
	99,
	"lonely \"'\"",
	"'"
],[
	"アカメ",
	19,
	252,
	"lonely \"'\"",
	"'"
],[
	"アキギリ属",
	78,
	42,
	"lonely \"'\"",
	"'"
],[
	"アクシス:ボールド・アズ・ラヴ",
	44,
	33,
	"lonely \"'\"",
	"'"
],[
	"アクセル・メルクス",
	23,
	27,
	"lonely \"'\"",
	"'"
],[
	"アグリッパ1世",
	29,
	12,
	"lonely \"'\"",
	"'"
],[
	"アグリッパ街道",
	25,
	269,
	"lonely \"'\"",
	"'"
],[
	"アゴスティーノ・ステッファーニ",
	13,
	362,
	"lonely \"'\"",
	"'"
],[
	"アザジラクチン",
	7,
	406,
	"lonely \"'\"",
	"'"
],[
	"アサヒドーカメラ",
	81,
	28,
	"lonely \"'\"",
	"'"
],[
	"アジア・ニュース・ネットワーク",
	27,
	55,
	"lonely \"'\"",
	"'"
],[
	"アジアクラブ選手権1967",
	54,
	104,
	"lonely \"'\"",
	"'"
],[
	"アジアクラブ選手権1990-91",
	261,
	28,
	"lonely \"'\"",
	"'"
],[
	"アジアマウンテンバイク選手権大会",
	347,
	46,
	"lonely \"'\"",
	"'"
],[
	"アシナガバエ",
	77,
	5,
	"lonely \"'\"",
	"'"
],[
	"アス・ソモーサス",
	31,
	37,
	"lonely \"'\"",
	"'"
],[
	"アステロイド (ゲーム)",
	13,
	21,
	"lonely \"'\"",
	"'"
],[
	"アストロノウツ",
	149,
	11,
	"lonely \"'\"",
	"'"
],[
	"アスリープ・アット・ザ・ホイール",
	73,
	24,
	"lonely \"'\"",
	"'"
],[
	"アセタミプリド",
	10,
	51,
	"lonely \"'\"",
	"'"
],[
	"アゼルバイジャンの軍事史",
	66,
	75,
	"lonely \"'\"",
	"'"
],[
	"アゼルバイジャン語",
	512,
	4,
	"lonely \"'\"",
	"'"
],[
	"アソシエイション",
	51,
	140,
	"lonely \"'\"",
	"'"
],[
	"アタザナビル",
	4,
	134,
	"lonely \"'\"",
	"'"
],[
	"アダム・ウェスト",
	106,
	75,
	"lonely \"'\"",
	"'"
],[
	"アダム・カーソン",
	52,
	2,
	"lonely \"'\"",
	"'"
],[
	"アダム・サンドラー",
	224,
	70,
	"lonely \"'\"",
	"'"
],[
	"アデル・エグザルホプロス",
	102,
	17,
	"lonely \"'\"",
	"''"
],[
	"アデレード・バイトの選手一覧",
	307,
	152,
	"lonely \"'\"",
	"'"
],[
	"アトラス (建築)",
	3,
	179,
	"lonely \"'\"",
	"'"
],[
	"アトラル",
	25,
	12,
	"lonely \"'\"",
	"'"
],[
	"アドリエン・トレベル",
	32,
	231,
	"lonely \"'\"",
	"'"
],[
	"アドルフォ・ファルサーリ",
	87,
	57,
	"lonely \"'\"",
	"''"
],[
	"アナスタシオス2世",
	4,
	53,
	"lonely \"'\"",
	"'"
],[
	"あなたのすべてになりたい/Shinin' Shinin'",
	18,
	48,
	"lonely \"'\"",
	"'"
],[
	"アナトール・フランス",
	89,
	3,
	"lonely \"'\"",
	"'"
],[
	"アナログコンピュータ",
	43,
	46,
	"lonely \"'\"",
	"'"
],[
	"あに。",
	241,
	18,
	"lonely \"'\"",
	"'"
],[
	"アニー賞 長編作品賞",
	88,
	169,
	"lonely \"'\"",
	"'"
],[
	"アニマル・スピリット",
	72,
	133,
	"lonely \"'\"",
	"'"
],[
	"アニメ版ポケットモンスターの登場人物",
	218,
	16,
	"lonely \"'\"",
	"'"
],[
	"アネミック・シネマ",
	50,
	102,
	"lonely \"'\"",
	"'"
],[
	"アフガニスタン紛争 (1989年-2001年)",
	141,
	87,
	"lonely \"'\"",
	"'"
],[
	"アフター・スクール・セッション",
	34,
	27,
	"lonely \"'\"",
	"'"
],[
	"アフターバーナー (アルバム)",
	39,
	38,
	"lonely \"'\"",
	"'"
],[
	"アブル・ファトフ",
	10,
	74,
	"lonely \"'\"",
	"'"
],[
	"アポロニウスの問題",
	134,
	78,
	"lonely \"'\"",
	"'"
],[
	"アポロ計画の一覧",
	36,
	8,
	"lonely \"'\"",
	"'"
],[
	"アマン・アンドム",
	48,
	165,
	"lonely \"'\"",
	"'"
],[
	"アミド",
	32,
	80,
	"lonely \"'\"",
	"'"
],[
	"アムラーン県",
	37,
	2,
	"lonely \"'\"",
	"'"
],[
	"アメリカズ・ゴット・タレント (シーズン8)",
	534,
	49,
	"lonely \"'\"",
	"'"
],[
	"アメリカン・ブルース",
	50,
	29,
	"lonely \"'\"",
	"'"
],[
	"アメリカン航空965便墜落事故",
	66,
	233,
	"lonely \"'\"",
	"'"
],[
	"アメリカ合衆国の外交政策",
	21,
	171,
	"lonely \"'\"",
	"''"
],[
	"アメリカ合衆国大統領選挙の州別結果",
	1630,
	68,
	"lonely \"'\"",
	"'"
],[
	"アメリカ合衆国憲法修正第7条",
	52,
	2527,
	"lonely \"'\"",
	"''"
],[
	"アメリカ海軍巡洋艦一覧",
	182,
	49,
	"lonely \"'\"",
	"''"
],[
	"あやみ旬果",
	602,
	54,
	"lonely \"'\"",
	"'"
],[
	"アラビア語レバノン方言",
	35,
	17,
	"lonely \"'\"",
	"'"
],[
	"アラブ人の奴隷貿易",
	64,
	37,
	"lonely \"'\"",
	"'"
],[
	"アラブ首長国連邦の外交使節団のリスト",
	43,
	2,
	"lonely \"'\"",
	"'"
],[
	"アラン・ドロン",
	263,
	58,
	"lonely \"'\"",
	"'"
],[
	"アラン・ホールズワース",
	145,
	19,
	"lonely \"'\"",
	"'"
],[
	"アリ・アドナン",
	61,
	552,
	"lonely \"'\"",
	"'"
],[
	"アリ・ランディー",
	42,
	65,
	"lonely \"'\"",
	"'"
],[
	"ありがとうをきみへ",
	42,
	20,
	"lonely \"'\"",
	"'"
],[
	"アリス・イン・チェインズの作品",
	109,
	27,
	"lonely \"'\"",
	"'"
],[
	"アリス・ウォータース",
	94,
	33,
	"lonely \"'\"",
	"'"
],[
	"アリス・ドラモンド",
	76,
	22,
	"lonely \"'\"",
	"'"
],[
	"アリス・ナン",
	52,
	22,
	"lonely \"'\"",
	"'"
],[
	"アリゾナイトスギ",
	32,
	35,
	"lonely \"'\"",
	"'"
],[
	"アル・マルティーノ",
	64,
	36,
	"lonely \"'\"",
	"'"
],[
	"アルヴィン・\"レッド\"・タイラー",
	50,
	43,
	"lonely \"'\"",
	"'"
],[
	"アルカテル・ルーセント",
	13,
	209,
	"lonely \"'\"",
	"'"
],[
	"アルケゴサウルス",
	12,
	7,
	"lonely \"'\"",
	"'"
],[
	"アルケミィ〜ダイアー・ストレイツ・ライヴ",
	52,
	69,
	"lonely \"'\"",
	"'"
],[
	"アルゴナウティカ",
	30,
	226,
	"lonely \"'\"",
	"''"
],[
	"アルジャントゥイユのエロイーズ",
	27,
	492,
	"lonely \"'\"",
	"'"
],[
	"アルゼンチン料理",
	152,
	81,
	"lonely \"'\"",
	"'"
],[
	"アルゼンチン時間",
	12,
	256,
	"lonely \"'\"",
	"'"
],[
	"アルティメイト・エアロスミス・ヒッツ",
	69,
	17,
	"lonely \"'\"",
	"'"
],],batches:19,timestamp:"2025-03-21"}