window.data={"articles":[[
	"オーヴァードーズ (アルバム)",
	33,
	46,
	"lonely \"'\"",
	"'"
],[
	"オーヴェルニュ語",
	71,
	16,
	"lonely \"'\"",
	"'"
],[
	"オーク (トールキン)",
	71,
	10,
	"lonely \"'\"",
	"'"
],[
	"オーケストラ・バオバブ",
	32,
	26,
	"lonely \"'\"",
	"'"
],[
	"オーサカ=モノレール",
	107,
	85,
	"lonely \"'\"",
	"'"
],[
	"オーサカクレオパトラ",
	25,
	6,
	"lonely \"'\"",
	"'"
],[
	"オーストラリアン・ベースボールリーグの選手一覧",
	1253,
	152,
	"lonely \"'\"",
	"'"
],[
	"オーストリア連邦国",
	98,
	171,
	"lonely \"'\"",
	"'"
],[
	"オーティス・ラッシュ",
	54,
	31,
	"lonely \"'\"",
	"'"
],[
	"オートノミズム",
	96,
	88,
	"lonely \"'\"",
	"'"
],[
	"オードリー・ウィットビー",
	60,
	13,
	"lonely \"'\"",
	"'"
],[
	"オーネット・コールマン",
	164,
	35,
	"lonely \"'\"",
	"'"
],[
	"オープンデータベースライセンス",
	1,
	105,
	"lonely \"'\"",
	"'"
],[
	"オールエイジドステークス",
	1699,
	316,
	"lonely \"'\"",
	"'"
],[
	"オールスター春秋の祭典スペシャル",
	110,
	13,
	"lonely \"'\"",
	"'"
],[
	"オールスター紅白大運動会",
	99,
	3,
	"lonely \"'\"",
	"'"
],[
	"オールスター紅白水泳大会",
	140,
	3,
	"lonely \"'\"",
	"'"
],[
	"オールソープ (ノーフォーク)",
	28,
	81,
	"lonely \"'\"",
	"'"
],[
	"オールダーショット",
	205,
	23,
	"lonely \"'\"",
	"'"
],[
	"オイラーの運動方程式",
	8,
	33,
	"lonely \"'\"",
	"'"
],[
	"オイラー角",
	16,
	49,
	"lonely \"'\"",
	"'"
],[
	"オオクワガタ",
	18,
	9,
	"lonely \"'\"",
	"'"
],[
	"オズ (映画)",
	118,
	44,
	"lonely \"'\"",
	"'"
],[
	"オナー・フロスト",
	78,
	22,
	"lonely \"'\"",
	"'"
],[
	"オペレーション・ブレッシング",
	30,
	133,
	"lonely \"'\"",
	"'"
],[
	"オマー・ベンソン・ミラー",
	59,
	98,
	"lonely \"'\"",
	"'"
],[
	"オランダ海軍艦艇一覧",
	234,
	6,
	"lonely \"'\"",
	"''"
],[
	"オリヴァー・ネルソン",
	391,
	23,
	"lonely \"'\"",
	"'"
],[
	"オリックス・バファローズ",
	907,
	118,
	"lonely \"'\"",
	"'"
],[
	"オリビア・ニュートン＝ジョンの作品",
	354,
	8,
	"lonely \"'\"",
	"'"
],[
	"オリンピアコスSFP",
	50,
	19,
	"lonely \"'\"",
	"'"
],[
	"オルテズ",
	33,
	303,
	"lonely \"'\"",
	"'"
],[
	"オルド・マリク",
	46,
	35,
	"lonely \"'\"",
	"'"
],[
	"オルムルム",
	50,
	94,
	"lonely \"'\"",
	"'"
],[
	"オンサーガーの相反定理",
	26,
	16,
	"lonely \"'\"",
	"'"
],[
	"カーカス",
	31,
	101,
	"lonely \"'\"",
	"'"
],[
	"カーク・ウェイラム",
	73,
	23,
	"lonely \"'\"",
	"'"
],[
	"カーター郡 (テネシー州)",
	311,
	200,
	"lonely \"'\"",
	"'"
],[
	"カーティス・フラー",
	46,
	45,
	"lonely \"'\"",
	"'"
],[
	"ガーデンレールウェイズ",
	40,
	24,
	"lonely \"'\"",
	"'"
],[
	"カート・フラー",
	69,
	55,
	"lonely \"'\"",
	"'"
],[
	"ガーバーフォーマット",
	161,
	77,
	"lonely \"'\"",
	"'"
],[
	"カーマイン・アピス",
	145,
	16,
	"lonely \"'\"",
	"'"
],[
	"カーメン・マクレエ",
	73,
	44,
	"lonely \"'\"",
	"'"
],[
	"カール・フェヒナー",
	16,
	63,
	"lonely \"'\"",
	"'"
],[
	"カール・ヨーゼフ・トエスキ",
	23,
	18,
	"lonely \"'\"",
	"'"
],[
	"カール1世 (ヴュルテンベルク王)",
	28,
	9,
	"lonely \"'\"",
	"'"
],[
	"ガールズ、ガールズ、ガールズ",
	43,
	41,
	"lonely \"'\"",
	"'"
],[
	"ガールフレンド（仮） キャラクターソングシリーズ",
	364,
	18,
	"lonely \"'\"",
	"'"
],[
	"カイ・ウィンディング",
	56,
	30,
	"lonely \"'\"",
	"'"
],[
	"ガイ・クラーク",
	61,
	18,
	"lonely \"'\"",
	"'"
],[
	"カイゾクスズキ",
	28,
	75,
	"lonely \"'\"",
	"'"
],[
	"ガイドナンバー",
	29,
	38,
	"lonely \"'\"",
	"'"
],[
	"カイルア (ハワイ州ホノルル郡)",
	190,
	28,
	"lonely \"'\"",
	"'"
],[
	"カウントダウン・パーティー",
	39,
	2,
	"lonely \"'\"",
	"'"
],[
	"カウントダウンオールヒット",
	21,
	11,
	"lonely \"'\"",
	"'"
],[
	"カウントダウンステーション",
	208,
	23,
	"lonely \"'\"",
	"'"
],[
	"かがやける愛の日に",
	21,
	33,
	"lonely \"'\"",
	"''"
],[
	"カキ (貝)",
	40,
	29,
	"lonely \"'\"",
	"'"
],[
	"カクタス",
	65,
	16,
	"lonely \"'\"",
	"'"
],[
	"ガザ虐殺",
	18,
	2,
	"lonely \"'\"",
	"'"
],[
	"カスモサウルス",
	39,
	634,
	"lonely \"'\"",
	"''"
],[
	"カズレーザー",
	127,
	2,
	"lonely \"'\"",
	"'"
],[
	"カゼッラ",
	36,
	24,
	"lonely \"'\"",
	"'"
],[
	"カタルーニャ語の文法",
	19,
	17,
	"lonely \"'\"",
	"'"
],[
	"ガット・トゥ・ビー・ゼア",
	18,
	32,
	"lonely \"'\"",
	"'"
],[
	"カップヌードル",
	45,
	11,
	"lonely \"'\"",
	"'"
],[
	"ガトー・バルビエリ",
	66,
	32,
	"lonely \"'\"",
	"'"
],[
	"カナートス",
	8,
	571,
	"lonely \"'\"",
	"'"
],[
	"ガブリエーレ・ダンヌンツィオ",
	97,
	16,
	"lonely \"'\"",
	"'"
],[
	"カボザンチニブ",
	78,
	77,
	"lonely \"'\"",
	"'"
],[
	"カマキリアド",
	17,
	35,
	"lonely \"'\"",
	"'"
],[
	"カマタマーレ讃岐の選手一覧",
	126,
	83,
	"lonely \"'\"",
	"'"
],[
	"カミオン",
	126,
	15,
	"lonely \"'\"",
	"'"
],[
	"カミング・ホーム (ライオネル・リッチーのアルバム)",
	43,
	34,
	"lonely \"'\"",
	"'"
],[
	"カメラ・ルシダ",
	14,
	208,
	"lonely \"'\"",
	"'"
],[
	"カラクムル",
	25,
	521,
	"lonely \"'\"",
	"'"
],[
	"カラテオドリの拡張定理",
	7,
	79,
	"lonely \"'\"",
	"'"
],[
	"カリフォルニケイション",
	59,
	30,
	"lonely \"'\"",
	"'"
],[
	"カリブ海の海賊 (歴史)",
	266,
	22,
	"lonely \"'\"",
	"'"
],[
	"カルタヘナ・デ・インディアスの海戦 (1741年)",
	135,
	66,
	"lonely \"'\"",
	"'"
],[
	"カルダモン",
	112,
	116,
	"lonely \"'\"",
	"'"
],[
	"カルタンの定理 (リー群)",
	5,
	229,
	"lonely \"'\"",
	"'"
],[
	"ガレス・ジョーンズ (ジャーナリスト)",
	52,
	1149,
	"lonely \"'\"",
	"'"
],[
	"ガレラス山",
	54,
	128,
	"lonely \"'\"",
	"'"
],[
	"カン・ダニエル",
	185,
	26,
	"lonely \"'\"",
	"'"
],[
	"ガンイージ",
	84,
	50,
	"lonely \"'\"",
	"''"
],[
	"ガングート (戦艦・初代)",
	162,
	105,
	"lonely \"'\"",
	"'"
],[
	"ガンズ・アンド・ローゼズの作品",
	274,
	8,
	"lonely \"'\"",
	"'"
],[
	"ガンダムシリーズ一覧",
	165,
	3,
	"lonely \"'\"",
	"'"
],[
	"カンディ・アレキサンダー",
	46,
	61,
	"lonely \"'\"",
	"'"
],[
	"ガンバ大阪",
	334,
	156,
	"lonely \"'\"",
	"'"
],[
	"ガンマ補正",
	167,
	113,
	"lonely \"'\"",
	"'"
],[
	"キース・スウェット",
	30,
	34,
	"lonely \"'\"",
	"'"
],[
	"キエフ (カメラ)",
	74,
	23,
	"lonely \"'\"",
	"'"
],[
	"きさら",
	354,
	3,
	"lonely \"'\"",
	"'"
],[
	"キダム",
	24,
	4,
	"lonely \"'\"",
	"'"
],[
	"キッシー (シエラレオネ)",
	139,
	93,
	"lonely \"'\"",
	"'"
],[
	"キッズ・アンド・ミー",
	30,
	23,
	"lonely \"'\"",
	"'"
],[
	"キツネの嫁入り",
	990,
	25,
	"lonely \"'\"",
	"'"
],[
	"キニチ・ヤシュ・クック・モ",
	3,
	45,
	"lonely \"'\"",
	"'"
],[
	"キバハリアリ属",
	111,
	29,
	"lonely \"'\"",
	"'"
],[
	"ギブソン・J-160E",
	39,
	52,
	"lonely \"'\"",
	"'"
],[
	"キム・カーンズ",
	34,
	20,
	"lonely \"'\"",
	"'"
],[
	"キム・ナムジュ (歌手)",
	84,
	16,
	"lonely \"'\"",
	"'"
],[
	"ギャグ・シンセサイザー",
	49,
	9,
	"lonely \"'\"",
	"'"
],[
	"キャサリン・イザベル",
	282,
	23,
	"lonely \"'\"",
	"'"
],[
	"キャサリン・ダナム",
	110,
	505,
	"lonely \"'\"",
	"'"
],[
	"キャデラック・DPi-V.R",
	648,
	81,
	"lonely \"'\"",
	"'"
],[
	"キヤノンのレンジファインダーカメラ製品一覧",
	60,
	16,
	"lonely \"'\"",
	"'"
],[
	"ギャラクシー・サイエンス・フィクション",
	67,
	95,
	"lonely \"'\"",
	"'"
],[
	"キャラバン・ピクチャーズ",
	189,
	36,
	"lonely \"'\"",
	"'"
],[
	"キャロル・ウェルスマン",
	52,
	33,
	"lonely \"'\"",
	"'"
],[
	"キャロル・ケイン",
	125,
	55,
	"lonely \"'\"",
	"'"
],[
	"キャンディーズ ファイナルカーニバル プラス・ワン",
	30,
	30,
	"lonely \"'\"",
	"'"
],[
	"キャンベラ・キャバルリーの選手一覧",
	383,
	155,
	"lonely \"'\"",
	"'"
],[
	"キューティ・ブロンド (ミュージカル)",
	127,
	1512,
	"lonely \"'\"",
	"'"
],[
	"キュメンラークソ県",
	22,
	42,
	"lonely \"'\"",
	"'"
],[
	"キュレネのプトレマイス",
	23,
	103,
	"lonely \"'\"",
	"'"
],[
	"ギリシャ海軍艦艇一覧",
	94,
	7,
	"lonely \"'\"",
	"''"
],[
	"ギルド・マホネス",
	59,
	38,
	"lonely \"'\"",
	"'"
],[
	"キング・オブ・コメディ (1982年の映画)",
	86,
	17,
	"lonely \"'\"",
	"'"
],[
	"キング・オブ・ロック (Run-D.M.C.のアルバム)",
	47,
	24,
	"lonely \"'\"",
	"'"
],[
	"キング・ギザード&ザ・リザード・ウィザード",
	82,
	57,
	"lonely \"'\"",
	"'"
],[
	"キング・ジョージ5世 (戦艦)",
	59,
	20,
	"lonely \"'\"",
	"'"
],[
	"キンクスの作品",
	1324,
	140,
	"lonely \"'\"",
	"'"
],[
	"クーパー・アンドリュース",
	87,
	12,
	"lonely \"'\"",
	"'"
],[
	"クールス",
	292,
	20,
	"lonely \"'\"",
	"'"
],[
	"クィーン・ラティファ",
	50,
	41,
	"lonely \"'\"",
	"'"
],[
	"クイーンのディスコグラフィ",
	5381,
	13,
	"lonely \"'\"",
	"'"
],[
	"クイズ地球どんぶり!",
	63,
	105,
	"lonely \"'\"",
	"'"
],[
	"グイド・ウバルド・アバティーニ",
	26,
	231,
	"lonely \"'\"",
	"'"
],[
	"クインシー・エリオット",
	19,
	105,
	"lonely \"'\"",
	"'"
],[
	"グエン・ゴク・ロアン",
	55,
	121,
	"lonely \"'\"",
	"'"
],[
	"クエンティン・タランティーノ",
	231,
	20,
	"lonely \"'\"",
	"'"
],[
	"クオレマ",
	20,
	89,
	"lonely \"'\"",
	"'"
],[
	"クカモンガ (アルバム)",
	46,
	55,
	"lonely \"'\"",
	"'"
],[
	"クシシュトフ・コモサ",
	24,
	2,
	"lonely \"'\"",
	"''"
],[
	"クシシュトフ・ザヌッシ",
	70,
	51,
	"lonely \"'\"",
	"'"
],[
	"クックロビン",
	2,
	539,
	"lonely \"'\"",
	"'"
],[
	"グッド・トゥ・ビー・バッド",
	52,
	16,
	"lonely \"'\"",
	"'"
],[
	"クラーク・テリー",
	71,
	44,
	"lonely \"'\"",
	"'"
],[
	"クライン＝仁科の公式",
	14,
	99,
	"lonely \"'\"",
	"'"
],[
	"クラインガルテン",
	4,
	122,
	"lonely \"'\"",
	"'"
],[
	"クラウド・ナイン (ジョージ・ハリスンのアルバム)",
	50,
	18,
	"lonely \"'\"",
	"'"
],[
	"クラウンプラザ・インビテーショナル・アット・コロニアル",
	204,
	18,
	"lonely \"'\"",
	"''"
],[
	"クラシカルメドレー",
	19,
	12,
	"lonely \"'\"",
	"'"
],[
	"クラス (バンド)",
	353,
	72,
	"lonely \"'\"",
	"'"
],[
	"クラックブーム",
	11,
	462,
	"lonely \"'\"",
	"'"
],[
	"クラッシュ・バンディクー2 コルテックスの逆襲!",
	221,
	783,
	"lonely \"'\"",
	"'"
],[
	"クラリッサ",
	143,
	42,
	"lonely \"'\"",
	"'"
],[
	"クラレンス・クレモンズ",
	152,
	4,
	"lonely \"'\"",
	"'"
],[
	"グラント・グリーン",
	47,
	32,
	"lonely \"'\"",
	"'"
],[
	"グランド・セフト・オート・サンアンドレアス サウンドトラック",
	65,
	25,
	"lonely \"'\"",
	"'"
],[
	"グランド・セフト・オートIV サウンドトラック",
	52,
	11,
	"lonely \"'\"",
	"'"
],[
	"グランド・セフト・オートV サウンドトラック",
	122,
	21,
	"lonely \"'\"",
	"'"
],[
	"グリーン・ゾーン",
	79,
	481,
	"lonely \"'\"",
	"'"
],[
	"グリーン・ハックワース",
	88,
	101,
	"lonely \"'\"",
	"'"
],[
	"グリーンS",
	41,
	9,
	"lonely \"'\"",
	"'"
],[
	"くりおね",
	67,
	356,
	"lonely \"'\"",
	"'"
],[
	"クリス・イートン",
	42,
	22,
	"lonely \"'\"",
	"'"
],[
	"クリス・ウェイラス",
	80,
	58,
	"lonely \"'\"",
	"'"
],[
	"クリス・コナー",
	99,
	44,
	"lonely \"'\"",
	"'"
],[
	"クリス・デューホン",
	29,
	14,
	"lonely \"'\"",
	"'"
],[
	"クリス・マークエット",
	78,
	48,
	"lonely \"'\"",
	"'"
],[
	"クリス・ライアン",
	81,
	19,
	"lonely \"'\"",
	"'"
],[
	"クリスタリン・コホモロジー",
	3,
	116,
	"lonely \"'\"",
	"'"
],[
	"クリスチャン・エゲノルフ",
	19,
	112,
	"lonely \"'\"",
	"'"
],[
	"クリスティーナ・ダヴェーナ",
	313,
	25,
	"lonely \"'\"",
	"'"
],[
	"クリスティーナ・ミリアン",
	37,
	44,
	"lonely \"'\"",
	"'"
],[
	"クリスティーン・エバーソール",
	91,
	33,
	"lonely \"'\"",
	"'"
],[
	"クリスティアン・リベラ",
	71,
	23,
	"lonely \"'\"",
	"'"
],[
	"クリスティアン2世 (アンハルト＝ベルンブルク侯)",
	69,
	18,
	"lonely \"'\"",
	"'"
],[
	"クリストファー・T・ハンジカー",
	12,
	55,
	"lonely \"'\"",
	"'"
],[
	"クリストファー・ケイン",
	60,
	32,
	"lonely \"'\"",
	"'"
],[
	"クリストファー・マクドナルド",
	48,
	48,
	"lonely \"'\"",
	"'"
],[
	"クリスピン・フリーマン",
	349,
	2,
	"lonely \"'\"",
	"'"
],[
	"クリッパー (船)",
	18,
	123,
	"lonely \"'\"",
	"'"
],[
	"クリント・マンセル",
	38,
	43,
	"lonely \"'\"",
	"''"
],[
	"クルージン (大西順子のアルバム)",
	19,
	30,
	"lonely \"'\"",
	"'"
],[
	"グループセブ",
	17,
	63,
	"lonely \"'\"",
	"'"
],[
	"グルジア語",
	1199,
	24,
	"lonely \"'\"",
	"'"
],[
	"クルチ・アルスラーン2世",
	2,
	176,
	"lonely \"'\"",
	"'"
],[
	"クルンテープ・アピワット中央駅",
	57,
	79,
	"lonely \"'\"",
	"'"
],[
	"クレージーキャッツの重大ニュース",
	36,
	32,
	"lonely \"'\"",
	"'"
],[
	"グレアム・ボンド",
	57,
	49,
	"lonely \"'\"",
	"'"
],[
	"クレイジー・レッグス",
	24,
	21,
	"lonely \"'\"",
	"'"
],[
	"グレイテスト・ヒッツ (Mr. Bigのアルバム)",
	51,
	23,
	"lonely \"'\"",
	"'"
],[
	"グレイト・ジャズ・トリオ",
	166,
	16,
	"lonely \"'\"",
	"'"
],[
	"グレゴリー・ヘルムズ",
	80,
	96,
	"lonely \"'\"",
	"'"
],[
	"グレッグ・ジャーマン",
	48,
	49,
	"lonely \"'\"",
	"'"
],[
	"クレムリン",
	20,
	58,
	"lonely \"'\"",
	"'"
],[
	"グレン・ヒューズ",
	64,
	22,
	"lonely \"'\"",
	"'"
],[
	"グレン・フライ",
	40,
	31,
	"lonely \"'\"",
	"'"
],[
	"グローヴァー・ワシントン・ジュニア",
	49,
	26,
	"lonely \"'\"",
	"'"
],[
	"クロークス",
	116,
	23,
	"lonely \"'\"",
	"'"
],[
	"クローソン点",
	17,
	309,
	"lonely \"'\"",
	"'"
],[
	"クロンヌ",
	61,
	10,
	"lonely \"'\"",
	"'"
],[
	"クワイエット・ライオット",
	203,
	24,
	"lonely \"'\"",
	"'"
],[
	"クワガタムシ",
	162,
	29,
	"lonely \"'\"",
	"'"
],],batches:19,timestamp:"2025-03-21"}