window.data={"articles":[[
	"屋内退避",
	21,
	509,
	"lonely \"]\"",
	"]"
],[
	"層 (数学)",
	34,
	127,
	"lonely \"}\"",
	"}"
],[
	"山下リオ",
	182,
	246,
	"lonely \"]\"",
	"]"
],[
	"山下恭平",
	22,
	24,
	"lonely \"[\"",
	"["
],[
	"山中城",
	75,
	393,
	"lonely \"]\"",
	"]"
],[
	"山之村",
	16,
	139,
	"lonely \"]\"",
	"]"
],[
	"山元遺跡",
	66,
	4,
	"lonely \"[\"",
	"["
],[
	"山内正瞭",
	4,
	514,
	"lonely \"[\"",
	"["
],[
	"山内食糧",
	2,
	86,
	"lonely \"[\"",
	"[["
],[
	"山口仙之助",
	6,
	75,
	"lonely \"[\"",
	"["
],[
	"山口大学",
	145,
	60,
	"lonely \"{\"",
	"{{"
],[
	"山口慎一 (ミュージシャン)",
	36,
	59,
	"lonely \"[\"",
	"["
],[
	"山口放送",
	1009,
	439,
	"lonely \"{\"",
	"{{"
],[
	"山口県の県道一覧",
	276,
	14,
	"lonely \"[\"",
	"[["
],[
	"山口県道300号宇津本村線",
	49,
	3,
	"lonely \"[\"",
	"[["
],[
	"山口県道327号狗留孫山公園線",
	30,
	14,
	"lonely \"[\"",
	"[["
],[
	"山口隆 (建築家)",
	23,
	294,
	"lonely \"[\"",
	"[["
],[
	"山岳救助",
	51,
	451,
	"lonely \"]\"",
	"]"
],[
	"山岳猟兵",
	30,
	10,
	"lonely \"[\"",
	"[["
],[
	"山崎まりあ",
	83,
	2,
	"lonely \"[\"",
	"[["
],[
	"山崎もえ",
	48,
	86,
	"lonely \"[\"",
	"["
],[
	"山崎益吉",
	30,
	65,
	"lonely \"]\"",
	"]"
],[
	"山﨑剛 (内野手)",
	37,
	149,
	"lonely \"[\"",
	"["
],[
	"山幸彦と海幸彦",
	10,
	1012,
	"lonely \"}\"",
	"}"
],[
	"山形大学",
	25,
	356,
	"lonely \"[\"",
	"["
],[
	"山形屋ストア",
	50,
	251,
	"lonely \"[\"",
	"["
],[
	"山折哲雄",
	71,
	196,
	"lonely \"[\"",
	"["
],[
	"山本シュウ",
	137,
	40,
	"lonely \"[\"",
	"["
],[
	"山本喜久",
	64,
	64,
	"lonely \"]\"",
	"]"
],[
	"山本幡男",
	250,
	22,
	"lonely \"{\"",
	"{{"
],[
	"山本摩也",
	73,
	159,
	"lonely \"[\"",
	"["
],[
	"山本玄峰",
	40,
	836,
	"lonely \"[\"",
	"["
],[
	"山本繁太郎",
	12,
	54,
	"lonely \"[\"",
	"[["
],[
	"山本義経",
	53,
	63,
	"lonely \"[\"",
	"[["
],[
	"山本聡紀",
	45,
	85,
	"lonely \"]\"",
	"]"
],[
	"山本能楽堂",
	42,
	280,
	"lonely \"]\"",
	"]"
],[
	"山本英臣",
	43,
	257,
	"lonely \"[\"",
	"[["
],[
	"山本達郎",
	28,
	2058,
	"lonely \"[\"",
	"["
],[
	"山村竜也",
	7,
	171,
	"lonely \"]\"",
	"]"
],[
	"山梔窩",
	7,
	87,
	"lonely \"[\"",
	"[["
],[
	"山梨県の市町村歌一覧",
	81,
	123,
	"lonely \"]\"",
	"]"
],[
	"山添茂",
	10,
	327,
	"lonely \"]\"",
	"]"
],[
	"山田佑介 (編集技師)",
	56,
	78,
	"lonely \"]\"",
	"]"
],[
	"山田文裕",
	5,
	677,
	"lonely \"}\"",
	"}"
],[
	"山田桂一郎",
	80,
	249,
	"lonely \"]\"",
	"]"
],[
	"山田玲菜",
	46,
	116,
	"lonely \"}\"",
	"}"
],[
	"山田礼子",
	167,
	138,
	"lonely \"]\"",
	"]"
],[
	"山田達也 (構造家)",
	9,
	343,
	"lonely \"]\"",
	"]"
],[
	"山盛り食堂",
	144,
	13,
	"lonely \"]\"",
	"]"
],[
	"山石昌孝",
	23,
	26,
	"lonely \"]\"",
	"]"
],[
	"山神町",
	163,
	19,
	"lonely \"[\"",
	"[["
],[
	"山菜",
	58,
	211,
	"lonely \"]\"",
	"]"
],[
	"山里亮太",
	393,
	57,
	"lonely \"{\"",
	"{{"
],[
	"山陽新幹線",
	39,
	257,
	"lonely \"]\"",
	"]"
],[
	"岐阜公園",
	20,
	48,
	"lonely \"[\"",
	"["
],[
	"岐阜大学",
	828,
	34,
	"lonely \"}\"",
	"}"
],[
	"岐阜市民病院",
	40,
	261,
	"lonely \"[\"",
	"[["
],[
	"岐阜県立揖斐高等学校",
	27,
	52,
	"lonely \"]\"",
	"]"
],[
	"岡山県立博物館",
	85,
	52,
	"lonely \"]\"",
	"]"
],[
	"岡山県道250号山口山陽線",
	18,
	161,
	"lonely \"]\"",
	"]"
],[
	"岡山県道349号吉ヶ原美作線",
	39,
	12,
	"lonely \"[\"",
	"[[["
],[
	"岡山県道422号蒜山高原線",
	21,
	37,
	"lonely \"[\"",
	"[["
],[
	"岡本久",
	45,
	80,
	"lonely \"]\"",
	"]"
],[
	"岡本四郎",
	39,
	32,
	"lonely \"}\"",
	"}"
],[
	"岡本幸太",
	76,
	241,
	"lonely \"[\"",
	"["
],[
	"岡本綾子",
	254,
	290,
	"lonely \"]\"",
	"]"
],[
	"岡本行夫",
	97,
	148,
	"lonely \"[\"",
	"["
],[
	"岡本豊彦",
	120,
	115,
	"lonely \"]\"",
	"]"
],[
	"岡村一成",
	18,
	24,
	"lonely \"]\"",
	"]"
],[
	"岡村和義 (音楽ユニット)",
	141,
	150,
	"lonely \"]\"",
	"]"
],[
	"岡沢茂",
	53,
	3,
	"lonely \"[\"",
	"[["
],[
	"岡田敏一",
	39,
	184,
	"lonely \"[\"",
	"["
],[
	"岡田直樹 (実業家)",
	4,
	20,
	"lonely \"[\"",
	"["
],[
	"岡田茂 (東映)",
	147,
	934,
	"lonely \"]\"",
	"]"
],[
	"岡英里",
	69,
	245,
	"lonely \"[\"",
	"["
],[
	"岡英里奈",
	29,
	46,
	"lonely \"[\"",
	"["
],[
	"岡部芳彦",
	63,
	173,
	"lonely \"]\"",
	"]"
],[
	"岩井照宜",
	103,
	31,
	"lonely \"}\"",
	"}"
],[
	"岩井良明",
	149,
	139,
	"lonely \"[\"",
	"["
],[
	"岩手川 (日本酒)",
	63,
	197,
	"lonely \"]\"",
	"]"
],[
	"岩本真耶",
	22,
	226,
	"lonely \"[\"",
	"[["
],[
	"岩永マキ",
	116,
	22,
	"lonely \"{\"",
	"{{"
],[
	"岩田利雄",
	42,
	13,
	"lonely \"[\"",
	"[["
],[
	"岩藤俊幸",
	8,
	286,
	"lonely \"[\"",
	"["
],[
	"岩谷徹 (ゲームクリエイター)",
	20,
	365,
	"lonely \"]\"",
	"]"
],[
	"岸上伸啓",
	150,
	4,
	"lonely \"[\"",
	"["
],[
	"岸和田リハビリテーション病院",
	29,
	152,
	"lonely \"]\"",
	"]"
],[
	"岸洋佑",
	51,
	426,
	"lonely \"[\"",
	"[["
],[
	"岸田勝彦",
	3,
	840,
	"lonely \"[\"",
	"["
],[
	"岸田周三",
	6,
	441,
	"lonely \"[\"",
	"["
],[
	"岸田幸雄",
	66,
	622,
	"lonely \"[\"",
	"["
],[
	"峠比呂",
	38,
	51,
	"lonely \"]\"",
	"]"
],[
	"峯岸みなみ",
	173,
	181,
	"lonely \"]\"",
	"]"
],[
	"島原大変肥後迷惑",
	34,
	91,
	"lonely \"[\"",
	"[["
],[
	"島原大知",
	31,
	34,
	"lonely \"]\"",
	"]"
],[
	"島口哲朗",
	176,
	72,
	"lonely \"[\"",
	"["
],[
	"島根スサノオマジックの選手一覧",
	162,
	4,
	"lonely \"[\"",
	"[["
],[
	"島根県道281号窪田山口線",
	48,
	3,
	"lonely \"[\"",
	"[["
],[
	"島根県道287号静間久手停車場線",
	40,
	4,
	"lonely \"[\"",
	"[["
],[
	"島根県道296号川本美郷線",
	16,
	67,
	"lonely \"[\"",
	"[["
],[
	"島根県道316号中村津戸港線",
	45,
	35,
	"lonely \"]\"",
	"]"
],[
	"島根県道329号桜江旭インター線",
	16,
	161,
	"lonely \"]\"",
	"]"
],[
	"島津久光",
	76,
	115,
	"lonely \"[\"",
	"[["
],[
	"島津冴子",
	386,
	102,
	"lonely \"]\"",
	"]"
],[
	"島津氏",
	541,
	286,
	"lonely \"]\"",
	"]"
],[
	"島津豊久",
	85,
	48,
	"lonely \"]\"",
	"]"
],[
	"島田大介 (映像作家)",
	411,
	262,
	"lonely \"[\"",
	"["
],[
	"島田大陸",
	56,
	4,
	"lonely \"[\"",
	"["
],[
	"島田竜三",
	134,
	25,
	"lonely \"]\"",
	"]"
],[
	"島田陽子",
	86,
	28,
	"lonely \"[\"",
	"["
],[
	"島袋寛子",
	509,
	54,
	"lonely \"[\"",
	"[["
],[
	"崔溥",
	9,
	212,
	"lonely \"]\"",
	"]"
],[
	"嵐山町",
	196,
	56,
	"lonely \"]\"",
	"]"
],[
	"嵯峨野線",
	124,
	261,
	"lonely \"]\"",
	"]"
],[
	"川上哲",
	95,
	25,
	"lonely \"]\"",
	"]"
],[
	"川上泰徳",
	22,
	37,
	"lonely \"[\"",
	"["
],[
	"川下神社",
	28,
	186,
	"lonely \"[\"",
	"["
],[
	"川中基嗣",
	42,
	92,
	"lonely \"[\"",
	"["
],[
	"川内 (仙台市)",
	156,
	126,
	"lonely \"}\"",
	"}"
],[
	"川内康幹",
	48,
	154,
	"lonely \"[\"",
	"["
],[
	"川内追廻",
	64,
	92,
	"lonely \"[\"",
	"["
],[
	"川原林順治郎",
	4,
	256,
	"lonely \"[\"",
	"["
],[
	"川原泉",
	27,
	286,
	"lonely \"]\"",
	"]"
],[
	"川口陸男",
	4,
	108,
	"lonely \"[\"",
	"[["
],[
	"川島ケイジ",
	289,
	91,
	"lonely \"]\"",
	"]"
],[
	"川崎肇",
	11,
	152,
	"lonely \"[\"",
	"["
],[
	"川崎静子",
	154,
	54,
	"lonely \"]\"",
	"]"
],[
	"川﨑絵里子",
	188,
	20,
	"lonely \"]\"",
	"]"
],[
	"川村小学校 (東京都)",
	21,
	9,
	"lonely \"[\"",
	"["
],[
	"川棚温泉",
	30,
	359,
	"lonely \"]\"",
	"]"
],[
	"川湯温泉駅",
	184,
	70,
	"lonely \"]\"",
	"]"
],[
	"川田一輝",
	23,
	108,
	"lonely \"]\"",
	"]"
],[
	"川裕一郎",
	43,
	85,
	"lonely \"[\"",
	"["
],[
	"川西市立加茂小学校",
	44,
	130,
	"lonely \"}\"",
	"}"
],[
	"川越市立砂中学校",
	34,
	15,
	"lonely \"]\"",
	"]"
],[
	"川邉忠義",
	47,
	319,
	"lonely \"]\"",
	"]"
],[
	"工藤哲雄",
	119,
	4,
	"lonely \"[\"",
	"[[["
],[
	"左ききのエレン",
	147,
	169,
	"lonely \"]\"",
	"]"
],[
	"左営（旧城）駅",
	297,
	13,
	"lonely \"[\"",
	"[["
],[
	"左鎮人",
	20,
	53,
	"lonely \"]\"",
	"]"
],[
	"巨人 (絵画)",
	33,
	706,
	"lonely \"[\"",
	"["
],[
	"市井の人々",
	21,
	150,
	"lonely \"{\"",
	"{{"
],[
	"市場富士見町",
	139,
	53,
	"lonely \"]\"",
	"]"
],[
	"市川一朗",
	38,
	160,
	"lonely \"[\"",
	"[["
],[
	"市川大祐",
	216,
	24,
	"lonely \"[\"",
	"[["
],[
	"市川市",
	35,
	187,
	"lonely \"]\"",
	"]"
],[
	"市川房枝",
	399,
	143,
	"lonely \"}\"",
	"}"
],[
	"希少糖",
	34,
	203,
	"lonely \"[\"",
	"["
],[
	"師岡康子",
	5,
	22,
	"lonely \"[\"",
	"["
],[
	"帰ってきた手裏剣戦隊ニンニンジャー ニンニンガールズVSボーイズ FINAL WARS",
	115,
	26,
	"lonely \"[\"",
	"["
],[
	"常陸大子駅",
	241,
	119,
	"lonely \"[\"",
	"["
],[
	"常陽新聞",
	133,
	396,
	"lonely \"]\"",
	"]"
],[
	"平井卓也",
	222,
	100,
	"lonely \"]\"",
	"]"
],[
	"平井大",
	1105,
	54,
	"lonely \"]\"",
	"]"
],[
	"平井敏雄",
	9,
	53,
	"lonely \"[\"",
	"["
],[
	"平井菜生",
	42,
	34,
	"lonely \"[\"",
	"["
],[
	"平出まどか",
	90,
	122,
	"lonely \"[\"",
	"["
],[
	"平和の群像 (電通)",
	34,
	20,
	"lonely \"]\"",
	"]"
],[
	"平和安全法制",
	330,
	86,
	"lonely \"]\"",
	"]"
],[
	"平坦性問題",
	8,
	54,
	"lonely \"]\"",
	"]"
],[
	"平塚駅",
	390,
	3,
	"lonely \"{\"",
	"{{"
],[
	"平壌市",
	23,
	295,
	"lonely \"[\"",
	"["
],[
	"平季基",
	50,
	153,
	"lonely \"]\"",
	"]"
],[
	"平安騎馬隊",
	28,
	46,
	"lonely \"]\"",
	"]"
],[
	"平岸駅 (札幌市)",
	171,
	44,
	"lonely \"[\"",
	"["
],[
	"平嶋孝",
	19,
	127,
	"lonely \"]\"",
	"]"
],[
	"平成",
	1062,
	42,
	"lonely \"[\"",
	"[[["
],[
	"平沢敦士",
	80,
	131,
	"lonely \"]\"",
	"]"
],[
	"平田光弘",
	6,
	1001,
	"lonely \"[\"",
	"["
],[
	"平田勝男",
	87,
	184,
	"lonely \"]\"",
	"]"
],[
	"平田昭彦",
	137,
	44,
	"lonely \"}\"",
	"}"
],[
	"平野昌一",
	120,
	54,
	"lonely \"[\"",
	"[["
],[
	"平野綾",
	1969,
	2,
	"lonely \"[\"",
	"[["
],[
	"平隆人",
	49,
	83,
	"lonely \"]\"",
	"]"
],[
	"平面グラフ",
	42,
	44,
	"lonely \"{\"",
	"{"
],[
	"年男ユニット",
	103,
	364,
	"lonely \"}\"",
	"}"
],[
	"年越し蕎麦",
	3,
	200,
	"lonely \"[\"",
	"[["
],[
	"幹細胞治療",
	188,
	143,
	"lonely \"{\"",
	"{{"
],[
	"幻影都市",
	299,
	111,
	"lonely \"}\"",
	"}"
],[
	"幻想の水平線",
	54,
	4,
	"lonely \"[\"",
	"["
],[
	"幼稚園WARS",
	205,
	111,
	"lonely \"]\"",
	"]"
],[
	"広岡達朗",
	222,
	1606,
	"lonely \"[\"",
	"["
],[
	"広島AIプロセス",
	35,
	58,
	"lonely \"[\"",
	"["
],[
	"広島かき",
	706,
	303,
	"lonely \"}\"",
	"}"
],[
	"広島レモン",
	393,
	167,
	"lonely \"}\"",
	"}"
],[
	"広島国際会議場",
	51,
	266,
	"lonely \"[\"",
	"[["
],[
	"広島大学附属東雲小学校・中学校",
	18,
	11,
	"lonely \"[\"",
	"["
],[
	"広島県中学校の廃校一覧",
	42,
	146,
	"lonely \"]\"",
	"]"
],[
	"広島県中学校一覧",
	160,
	3,
	"lonely \"{\"",
	"{{"
],[
	"広島県道372号林御寺線",
	33,
	14,
	"lonely \"[\"",
	"[["
],[
	"広島県道425号梶田三良坂線",
	17,
	173,
	"lonely \"}\"",
	"}"
],[
	"広島電鉄",
	130,
	136,
	"lonely \"}\"",
	"}"
],[
	"広東省",
	188,
	44,
	"lonely \"]\"",
	"]"
],[
	"広汽三菱",
	67,
	148,
	"lonely \"]\"",
	"]"
],[
	"広瀬惟然",
	28,
	62,
	"lonely \"]\"",
	"]"
],[
	"広袴町",
	45,
	207,
	"lonely \"]\"",
	"]"
],[
	"庄原市",
	1015,
	11,
	"lonely \"[\"",
	"["
],[
	"座小田豊",
	5,
	143,
	"lonely \"]\"",
	"]"
],[
	"座布団の舞",
	11,
	534,
	"lonely \"[\"",
	"["
],[
	"座間入谷",
	115,
	2,
	"lonely \"[\"",
	"[["
],],batches:49,timestamp:"2025-03-21"}