window.data={"articles":[[
	"兎の口症候群",
	1,
	452,
	"lonely \"{\"",
	"{{"
],[
	"児玉浩",
	69,
	136,
	"lonely \"[\"",
	"["
],[
	"児玉郡",
	32,
	47,
	"lonely \"{\"",
	"{{"
],[
	"入力機器",
	28,
	98,
	"lonely \"[\"",
	"["
],[
	"全国高校生金融経済クイズ選手権",
	4410,
	3,
	"lonely \"[\"",
	"[[["
],[
	"全富一 (1924年生)",
	94,
	145,
	"lonely \"}\"",
	"}"
],[
	"全日本アンサンブルコンテスト開催会場・期日一覧",
	140,
	41,
	"lonely \"]\"",
	"]"
],[
	"全日本女子剣道選手権大会",
	177,
	43,
	"lonely \"[\"",
	"[["
],[
	"全日本弓道連盟",
	48,
	84,
	"lonely \"[\"",
	"["
],[
	"全日本民主医療機関連合会",
	451,
	96,
	"lonely \"[\"",
	"["
],[
	"全日本空輸",
	718,
	818,
	"lonely \"[\"",
	"["
],[
	"全米シニアオープン",
	102,
	57,
	"lonely \"]\"",
	"]"
],[
	"全身麻酔",
	13,
	120,
	"lonely \"]\"",
	"]"
],[
	"八尾富田林線",
	64,
	65,
	"lonely \"]\"",
	"]"
],[
	"八幡宮",
	582,
	26,
	"lonely \"[\"",
	"[["
],[
	"八幡神社 (南アルプス市上宮地)",
	11,
	9,
	"lonely \"[\"",
	"[["
],[
	"八斗子駅",
	66,
	253,
	"lonely \"[\"",
	"[["
],[
	"八王子インターチェンジ",
	93,
	32,
	"lonely \"]\"",
	"]"
],[
	"八王子市立横川中学校",
	33,
	42,
	"lonely \"[\"",
	"["
],[
	"八甲田山 (映画)",
	520,
	127,
	"lonely \"[\"",
	"["
],[
	"八神純子",
	816,
	163,
	"lonely \"]\"",
	"]"
],[
	"公図",
	21,
	175,
	"lonely \"]\"",
	"]"
],[
	"公用語",
	65,
	125,
	"lonely \"[\"",
	"["
],[
	"六ヶ所再処理工場",
	27,
	151,
	"lonely \"[\"",
	"["
],[
	"六万石くるりんバス",
	26,
	9,
	"lonely \"]\"",
	"]]"
],[
	"六条院 (浅口市)",
	256,
	96,
	"lonely \"{\"",
	"{{"
],[
	"六角精児の呑み鉄本線・日本旅",
	1059,
	22,
	"lonely \"]\"",
	"]]"
],[
	"共用施設",
	24,
	62,
	"lonely \"[\"",
	"["
],[
	"共通部分 (数学)",
	51,
	51,
	"lonely \"}\"",
	"}"
],[
	"兵庫県道296号中安田市原線",
	27,
	34,
	"lonely \"[\"",
	"[["
],[
	"兵庫県道476号津井津井港線",
	21,
	39,
	"lonely \"[\"",
	"[["
],[
	"兵役法違反等の犯罪処罰に関する特別措置法",
	150,
	13,
	"lonely \"]\"",
	"]"
],[
	"内ゲバ",
	61,
	13,
	"lonely \"]\"",
	"]"
],[
	"内倉浩昭",
	56,
	71,
	"lonely \"[\"",
	"["
],[
	"内山朋規",
	58,
	48,
	"lonely \"[\"",
	"["
],[
	"内山田竹志",
	63,
	1352,
	"lonely \"[\"",
	"["
],[
	"内挿",
	35,
	58,
	"lonely \"[\"",
	"["
],[
	"内昆線",
	83,
	7,
	"lonely \"}\"",
	"}"
],[
	"内木酒造",
	52,
	4,
	"lonely \"[\"",
	"["
],[
	"内田伸子",
	93,
	20,
	"lonely \"]\"",
	"]"
],[
	"内田理央のレコメン!FRIDAY",
	142,
	17,
	"lonely \"[\"",
	"["
],[
	"内田隼太",
	35,
	195,
	"lonely \"]\"",
	"]"
],[
	"内積",
	88,
	612,
	"lonely \"}\"",
	"}"
],[
	"内藤九段将棋秘伝",
	32,
	166,
	"lonely \"]\"",
	"]"
],[
	"内藤大樹 (格闘家)",
	28,
	293,
	"lonely \"]\"",
	"]"
],[
	"内藤正記",
	70,
	51,
	"lonely \"[\"",
	"["
],[
	"内藤耀悠",
	39,
	266,
	"lonely \"}\"",
	"}"
],[
	"内道場",
	4,
	184,
	"lonely \"]\"",
	"]"
],[
	"円谷英二",
	753,
	84,
	"lonely \"[\"",
	"[["
],[
	"冒険ゲームブックシリーズ",
	35,
	180,
	"lonely \"[\"",
	"[["
],[
	"最大値最小値定理",
	42,
	242,
	"lonely \"}\"",
	"}"
],[
	"最後の忍道",
	384,
	105,
	"lonely \"]\"",
	"]"
],[
	"最適停止問題",
	16,
	162,
	"lonely \"[\"",
	"["
],[
	"写像",
	24,
	340,
	"lonely \"}\"",
	"}"
],[
	"冠野智美",
	50,
	12,
	"lonely \"[\"",
	"[["
],[
	"冨成義郎",
	12,
	51,
	"lonely \"[\"",
	"["
],[
	"准看護師学校養成所",
	1493,
	107,
	"lonely \"]\"",
	"]"
],[
	"凸包",
	64,
	62,
	"lonely \"}\"",
	"}"
],[
	"出世払い",
	3,
	288,
	"lonely \"[\"",
	"[["
],[
	"出岐雄大",
	43,
	170,
	"lonely \"[\"",
	"["
],[
	"出﨑統",
	37,
	405,
	"lonely \"[\"",
	"[["
],[
	"出羽国",
	43,
	328,
	"lonely \"[\"",
	"[["
],[
	"出航 SASURAI",
	19,
	110,
	"lonely \"]\"",
	"]"
],[
	"函谷関",
	45,
	18,
	"lonely \"{\"",
	"{{"
],[
	"函館市交通部500形電車",
	53,
	2,
	"lonely \"[\"",
	"[["
],[
	"刃",
	17,
	25,
	"lonely \"]\"",
	"]]"
],[
	"刈谷豊田総合病院",
	53,
	4,
	"lonely \"[\"",
	"[["
],[
	"刑事グラハム/凍りついた欲望",
	58,
	98,
	"lonely \"[\"",
	"["
],[
	"刑事フォイル",
	99,
	164,
	"lonely \"]\"",
	"]"
],[
	"刑事収容施設及び被収容者等の処遇に関する法律",
	7,
	93,
	"lonely \"]\"",
	"]"
],[
	"刑法 (日本)",
	15,
	160,
	"lonely \"[\"",
	"["
],[
	"刑部人",
	118,
	88,
	"lonely \"[\"",
	"["
],[
	"初恋の悪魔",
	114,
	284,
	"lonely \"}\"",
	"}"
],[
	"初音ミクを題材にしたゲーム作品",
	184,
	112,
	"lonely \"[\"",
	"["
],[
	"初風諄",
	68,
	26,
	"lonely \"]\"",
	"]]"
],[
	"別の人の彼女になったよ",
	51,
	13,
	"lonely \"[\"",
	"["
],[
	"別府史之",
	129,
	275,
	"lonely \"[\"",
	"["
],[
	"利益相反",
	76,
	312,
	"lonely \"[\"",
	"["
],[
	"利賀村",
	61,
	268,
	"lonely \"]\"",
	"]"
],[
	"制限 (数学)",
	12,
	98,
	"lonely \"}\"",
	"}"
],[
	"前嶌健治",
	77,
	4,
	"lonely \"[\"",
	"[["
],[
	"前川洋一",
	101,
	53,
	"lonely \"]\"",
	"]"
],[
	"前沢明枝",
	27,
	146,
	"lonely \"]\"",
	"]"
],[
	"前田司郎",
	27,
	227,
	"lonely \"]\"",
	"]"
],[
	"前田圭介",
	15,
	53,
	"lonely \"]\"",
	"]"
],[
	"前田桜茄",
	55,
	17,
	"lonely \"[\"",
	"[["
],[
	"前田正博 (陶芸家)",
	41,
	56,
	"lonely \"]\"",
	"]"
],[
	"剣崎進",
	15,
	7,
	"lonely \"[\"",
	"["
],[
	"剣璽",
	29,
	208,
	"lonely \"{\"",
	"{{"
],[
	"剰余演算",
	349,
	4,
	"lonely \"[\"",
	"[["
],[
	"剱伎衆かむゐ",
	293,
	72,
	"lonely \"[\"",
	"["
],[
	"剱伎道",
	290,
	72,
	"lonely \"[\"",
	"["
],[
	"創造の柱",
	7,
	504,
	"lonely \"]\"",
	"]"
],[
	"劇団にこっとちゃ茶",
	72,
	4,
	"lonely \"[\"",
	"["
],[
	"劇団マーガリンズ",
	83,
	122,
	"lonely \"[\"",
	"["
],[
	"劇場版 鬼滅の刃 無限列車編",
	1332,
	173,
	"lonely \"{\"",
	"{{"
],[
	"力行",
	3,
	71,
	"lonely \"]\"",
	"]"
],[
	"力餅食堂",
	21,
	65,
	"lonely \"[\"",
	"["
],[
	"功臣号",
	65,
	20,
	"lonely \"]\"",
	"]"
],[
	"加田屋",
	62,
	130,
	"lonely \"]\"",
	"]"
],[
	"加納国雄",
	19,
	115,
	"lonely \"[\"",
	"["
],[
	"加茂元照",
	6,
	286,
	"lonely \"[\"",
	"["
],[
	"加藤ケンジ",
	28,
	239,
	"lonely \"]\"",
	"]"
],[
	"加藤乃愛",
	31,
	17,
	"lonely \"{\"",
	"{{"
],[
	"加藤夕夏",
	105,
	154,
	"lonely \"[\"",
	"["
],[
	"加藤大樹 (サッカー選手)",
	32,
	140,
	"lonely \"[\"",
	"["
],[
	"加藤慎平",
	45,
	235,
	"lonely \"[\"",
	"["
],[
	"加藤新太郎",
	37,
	81,
	"lonely \"[\"",
	"["
],[
	"加藤真樹子",
	3,
	247,
	"lonely \"}\"",
	"}"
],[
	"加藤翼 (アーティスト)",
	35,
	131,
	"lonely \"]\"",
	"]"
],[
	"加藤良次",
	45,
	2,
	"lonely \"[\"",
	"[["
],[
	"加藤隼戦闘隊 (映画)",
	136,
	84,
	"lonely \"[\"",
	"[["
],[
	"勅使",
	11,
	266,
	"lonely \"[\"",
	"["
],[
	"動力近代化計画",
	61,
	49,
	"lonely \"[\"",
	"[["
],[
	"動物磁気説",
	43,
	663,
	"lonely \"[\"",
	"[["
],[
	"勝俣宣夫",
	24,
	698,
	"lonely \"[\"",
	"["
],[
	"勝手連",
	29,
	217,
	"lonely \"]\"",
	"]"
],[
	"勝浦オークワ",
	67,
	80,
	"lonely \"]\"",
	"]"
],[
	"勝海舟",
	442,
	51,
	"lonely \"]\"",
	"]"
],[
	"化学兵器",
	152,
	2,
	"lonely \"[\"",
	"[["
],[
	"化石爬虫類の一覧",
	404,
	40,
	"lonely \"}\"",
	"}"
],[
	"北アメリカ北東岸の襲撃 (1703年)",
	39,
	940,
	"lonely \"]\"",
	"]"
],[
	"北九州下関フェニックスの選手一覧",
	152,
	30,
	"lonely \"]\"",
	"]"
],[
	"北九州男",
	104,
	50,
	"lonely \"]\"",
	"]"
],[
	"北九州空港",
	253,
	158,
	"lonely \"[\"",
	"["
],[
	"北参道放送局",
	78,
	16,
	"lonely \"[\"",
	"[["
],[
	"北國浩二",
	37,
	74,
	"lonely \"[\"",
	"[["
],[
	"北堀舞",
	31,
	159,
	"lonely \"[\"",
	"["
],[
	"北嶺山",
	7,
	16,
	"lonely \"]\"",
	"]"
],[
	"北新地ビル放火殺人事件",
	85,
	570,
	"lonely \"[\"",
	"[["
],[
	"北方真獣類",
	100,
	271,
	"lonely \"]\"",
	"]"
],[
	"北朝鮮による韓国人拉致問題",
	102,
	352,
	"lonely \"[\"",
	"["
],[
	"北村初雄",
	15,
	155,
	"lonely \"[\"",
	"["
],[
	"北条立岩テレビ中継局",
	45,
	13,
	"lonely \"[\"",
	"[["
],[
	"北森鴻",
	165,
	51,
	"lonely \"]\"",
	"]"
],[
	"北極星2号",
	72,
	253,
	"lonely \"[\"",
	"["
],[
	"北欧ふたりぐらし",
	57,
	39,
	"lonely \"[\"",
	"[["
],[
	"北沢典子",
	13,
	27,
	"lonely \"]\"",
	"]"
],[
	"北浜駅 (北海道)",
	170,
	48,
	"lonely \"]\"",
	"]"
],[
	"北海道連鎖殺人 オホーツクに消ゆ",
	832,
	172,
	"lonely \"]\"",
	"]"
],[
	"北米大ウィクニック",
	486,
	127,
	"lonely \"]\"",
	"]"
],[
	"北風沙織",
	497,
	46,
	"lonely \"]\"",
	"]"
],[
	"匠 (タレント)",
	79,
	153,
	"lonely \"]\"",
	"]"
],[
	"区分的",
	11,
	67,
	"lonely \"}\"",
	"}"
],[
	"区分診断法",
	106,
	13,
	"lonely \"}\"",
	"}"
],[
	"医業の広告規制",
	98,
	4,
	"lonely \"[\"",
	"["
],[
	"医王山",
	118,
	194,
	"lonely \"]\"",
	"]"
],[
	"医薬品規制調和国際会議",
	68,
	115,
	"lonely \"}\"",
	"}"
],[
	"十三神社",
	154,
	283,
	"lonely \"]\"",
	"]"
],[
	"十和田神社",
	88,
	410,
	"lonely \"]\"",
	"]"
],[
	"十朱幸代",
	251,
	4,
	"lonely \"[\"",
	"[["
],[
	"千原繁子",
	60,
	22,
	"lonely \"{\"",
	"{{"
],[
	"千坂紗雪",
	28,
	15,
	"lonely \"[\"",
	"[["
],[
	"千島学説",
	33,
	298,
	"lonely \"[\"",
	"["
],[
	"千葉健太 (体操選手)",
	45,
	186,
	"lonely \"{\"",
	"{{"
],[
	"千葉卓三郎",
	9,
	424,
	"lonely \"[\"",
	"["
],[
	"千葉師範学校",
	51,
	69,
	"lonely \"[\"",
	"[["
],[
	"千葉明",
	3,
	43,
	"lonely \"[\"",
	"["
],[
	"千葉益子",
	60,
	22,
	"lonely \"{\"",
	"{{"
],[
	"千葉県の貝塚の一覧",
	6648,
	154,
	"lonely \"[\"",
	"["
],[
	"千葉県東方沖地震 (2012年)",
	54,
	126,
	"lonely \"[\"",
	"[["
],[
	"千葉県立千葉東高等学校",
	206,
	83,
	"lonely \"]\"",
	"]"
],[
	"千葉県立小金高等学校",
	206,
	93,
	"lonely \"]\"",
	"]"
],[
	"千葉県立薬園台高等学校",
	21,
	99,
	"lonely \"]\"",
	"]"
],[
	"千葉胤泰",
	17,
	62,
	"lonely \"]\"",
	"]"
],[
	"千葉雄喜",
	175,
	63,
	"lonely \"]\"",
	"]"
],[
	"千里金蘭大学短期大学部",
	24,
	133,
	"lonely \"[\"",
	"["
],[
	"千鳥 (お笑いコンビ)",
	563,
	28,
	"lonely \"]\"",
	"]"
],[
	"半濁点",
	13,
	171,
	"lonely \"]\"",
	"]"
],[
	"卓球ホープス日本代表",
	44,
	519,
	"lonely \"]\"",
	"]"
],[
	"卓琳",
	23,
	186,
	"lonely \"]\"",
	"]"
],[
	"卓社大山",
	13,
	151,
	"lonely \"{\"",
	"{"
],[
	"南アフリカ共和国",
	366,
	264,
	"lonely \"[\"",
	"["
],[
	"南オセチア紛争 (2008年)",
	20,
	199,
	"lonely \"[\"",
	"["
],[
	"南京中医薬大学",
	20,
	270,
	"lonely \"[\"",
	"["
],[
	"南区 (堺市)",
	23,
	255,
	"lonely \"[\"",
	"["
],[
	"南壽あさ子",
	663,
	38,
	"lonely \"]\"",
	"]"
],[
	"南太平洋大学",
	17,
	403,
	"lonely \"[\"",
	"["
],[
	"南山英雄",
	4,
	214,
	"lonely \"[\"",
	"["
],[
	"南月悠奈",
	41,
	127,
	"lonely \"[\"",
	"["
],[
	"南栄科技大学",
	15,
	487,
	"lonely \"]\"",
	"]"
],[
	"南楊州市",
	185,
	95,
	"lonely \"]\"",
	"]"
],[
	"南極海",
	88,
	739,
	"lonely \"]\"",
	"]"
],[
	"南民戦事件",
	26,
	520,
	"lonely \"[\"",
	"["
],[
	"南波雅俊",
	62,
	191,
	"lonely \"[\"",
	"["
],[
	"南海22000系電車",
	207,
	44,
	"lonely \"[\"",
	"["
],[
	"南海トラフ巨大地震",
	333,
	87,
	"lonely \"[\"",
	"["
],[
	"南淡中継局",
	6,
	275,
	"lonely \"]\"",
	"]"
],[
	"南葛西",
	58,
	149,
	"lonely \"}\"",
	"}"
],[
	"南通興東空港",
	15,
	41,
	"lonely \"]\"",
	"]"
],[
	"南陀楼綾繁",
	65,
	74,
	"lonely \"[\"",
	"["
],[
	"単拡大",
	97,
	181,
	"lonely \"]\"",
	"]"
],[
	"博多祇園山笠",
	224,
	119,
	"lonely \"[\"",
	"["
],[
	"博多高校剣道部自殺事件",
	6,
	16,
	"lonely \"[\"",
	"[["
],[
	"卞歌",
	52,
	51,
	"lonely \"[\"",
	"["
],[
	"占守郡",
	65,
	78,
	"lonely \"[\"",
	"["
],[
	"卯月コウ",
	211,
	99,
	"lonely \"[\"",
	"[["
],[
	"印象派",
	65,
	254,
	"lonely \"]\"",
	"]"
],[
	"厚揚げ",
	6,
	430,
	"lonely \"]\"",
	"]"
],[
	"厚木海軍飛行場",
	149,
	427,
	"lonely \"[\"",
	"["
],],batches:49,timestamp:"2025-03-21"}