window.data={"articles":[[
	"行進 (アルバム)",
	21,
	2,
	"lonely \"[\"",
	"[["
],[
	"袁弘",
	81,
	87,
	"lonely \"[\"",
	"["
],[
	"被害者信託基金",
	66,
	58,
	"lonely \"[\"",
	"["
],[
	"裏FUTURE SCAPE",
	42,
	130,
	"lonely \"[\"",
	"["
],[
	"補習授業校",
	731,
	11,
	"lonely \"[\"",
	"["
],[
	"裸足",
	66,
	35,
	"lonely \"[\"",
	"["
],[
	"複合現実",
	31,
	388,
	"lonely \"}\"",
	"}"
],[
	"複比",
	89,
	60,
	"lonely \"}\"",
	"}"
],[
	"複製技術時代の芸術",
	38,
	117,
	"lonely \"]\"",
	"]"
],[
	"西4丁目-ワシントン・スクエア駅",
	73,
	89,
	"lonely \"{\"",
	"{{"
],[
	"西ヨーロッパ狩猟採集民",
	76,
	1146,
	"lonely \"[\"",
	"["
],[
	"西井哲夫",
	58,
	34,
	"lonely \"[\"",
	"["
],[
	"西区 (堺市)",
	49,
	164,
	"lonely \"[\"",
	"["
],[
	"西原さつき",
	149,
	110,
	"lonely \"[\"",
	"["
],[
	"西園寺公一",
	68,
	99,
	"lonely \"[\"",
	"["
],[
	"西大通り (新潟市)",
	1,
	28,
	"lonely \"]\"",
	"]"
],[
	"西山朋佳",
	93,
	187,
	"lonely \"[\"",
	"["
],[
	"西山由之",
	34,
	103,
	"lonely \"[\"",
	"["
],[
	"西川佳明",
	31,
	89,
	"lonely \"[\"",
	"[["
],[
	"西庶路駅",
	125,
	96,
	"lonely \"]\"",
	"]"
],[
	"西文氏",
	20,
	240,
	"lonely \"}\"",
	"}"
],[
	"西新",
	65,
	277,
	"lonely \"]\"",
	"]"
],[
	"西日本出版社",
	38,
	251,
	"lonely \"]\"",
	"]"
],[
	"西日本鉄道香椎浜自動車営業所",
	277,
	418,
	"lonely \"[\"",
	"["
],[
	"西明寺 (滋賀県甲良町)",
	89,
	15,
	"lonely \"]\"",
	"]"
],[
	"西本博嗣",
	15,
	81,
	"lonely \"]\"",
	"]"
],[
	"西村優菜",
	63,
	544,
	"lonely \"]\"",
	"]"
],[
	"西村公朝",
	5,
	31,
	"lonely \"]\"",
	"]]"
],[
	"西村六善",
	4,
	701,
	"lonely \"[\"",
	"["
],[
	"西村博之",
	58,
	463,
	"lonely \"[\"",
	"["
],[
	"西村可明",
	33,
	97,
	"lonely \"]\"",
	"]"
],[
	"西村敬太郎",
	1,
	114,
	"lonely \"]\"",
	"]"
],[
	"西村淳也",
	27,
	611,
	"lonely \"[\"",
	"["
],[
	"西村繁男 (絵本作家)",
	4,
	201,
	"lonely \"}\"",
	"}"
],[
	"西武5000系電車",
	256,
	64,
	"lonely \"[\"",
	"["
],[
	"西江肇司",
	27,
	269,
	"lonely \"]\"",
	"]"
],[
	"西洋のイスラム化に反対する欧州愛国者",
	171,
	67,
	"lonely \"[\"",
	"["
],[
	"西津軽地震",
	3,
	85,
	"lonely \"[\"",
	"[["
],[
	"西澤京平",
	32,
	22,
	"lonely \"]\"",
	"]"
],[
	"西澤裕倖",
	26,
	76,
	"lonely \"]\"",
	"]"
],[
	"西田実仁",
	79,
	362,
	"lonely \"}\"",
	"}"
],[
	"西田誠哉",
	15,
	209,
	"lonely \"[\"",
	"["
],[
	"西祖谷山村徳善",
	62,
	79,
	"lonely \"]\"",
	"]"
],[
	"西谷浩一",
	69,
	36,
	"lonely \"[\"",
	"[["
],[
	"西貝塚 (上尾市)",
	75,
	408,
	"lonely \"[\"",
	"["
],[
	"西野浩平",
	49,
	42,
	"lonely \"[\"",
	"[[["
],[
	"西鎌倉 (町丁)",
	29,
	77,
	"lonely \"[\"",
	"["
],[
	"見取り図 (お笑いコンビ)",
	74,
	363,
	"lonely \"}\"",
	"}"
],[
	"見島 (海防艦)",
	149,
	2,
	"lonely \"[\"",
	"[[["
],[
	"親ヶ谷古墳",
	85,
	38,
	"lonely \"[\"",
	"["
],[
	"親不知",
	40,
	71,
	"lonely \"]\"",
	"]"
],[
	"観心寺",
	122,
	15,
	"lonely \"]\"",
	"]"
],[
	"観念学",
	16,
	329,
	"lonely \"[\"",
	"["
],[
	"観音寺 (観音寺市)",
	30,
	91,
	"lonely \"}\"",
	"}"
],[
	"角間川",
	3,
	427,
	"lonely \"}\"",
	"}"
],[
	"言語の一覧",
	1121,
	25,
	"lonely \"]\"",
	"]"
],[
	"訃報 2012年7月",
	31,
	225,
	"lonely \"]\"",
	"]"
],[
	"訃報 2014年11月",
	96,
	107,
	"lonely \"[\"",
	"["
],[
	"訃報 2015年10月",
	106,
	90,
	"lonely \"[\"",
	"["
],[
	"訃報 2018年11月",
	148,
	92,
	"lonely \"]\"",
	"]"
],[
	"訃報 2018年7月",
	11,
	52,
	"lonely \"]\"",
	"]"
],[
	"計量ベクトル空間",
	73,
	92,
	"lonely \"}\"",
	"}"
],[
	"記憶装置",
	80,
	107,
	"lonely \"]\"",
	"]"
],[
	"詰み",
	260,
	278,
	"lonely \"]\"",
	"]"
],[
	"詰将棋解答選手権の各回情報一覧",
	392,
	140,
	"lonely \"[\"",
	"[["
],[
	"認知症愛の奇跡",
	1,
	59,
	"lonely \"[\"",
	"["
],[
	"誘導結合プラズマ",
	6,
	2,
	"lonely \"[\"",
	"["
],[
	"誘拐報道",
	210,
	82,
	"lonely \"[\"",
	"["
],[
	"読売ランド前駅",
	107,
	28,
	"lonely \"[\"",
	"["
],[
	"課長島耕作の登場人物",
	13,
	310,
	"lonely \"[\"",
	"["
],[
	"調和共役 (幾何学)",
	11,
	27,
	"lonely \"}\"",
	"}"
],[
	"調音",
	21,
	108,
	"lonely \"[\"",
	"[["
],[
	"謝東閔",
	106,
	113,
	"lonely \"{\"",
	"{"
],[
	"譚平山",
	51,
	88,
	"lonely \"{\"",
	"{{"
],[
	"谷保",
	167,
	2,
	"lonely \"{\"",
	"{{"
],[
	"谷口雅彦",
	318,
	12,
	"lonely \"]\"",
	"]"
],[
	"谷川創平",
	34,
	194,
	"lonely \"[\"",
	"[["
],[
	"谷川友梨",
	50,
	47,
	"lonely \"]\"",
	"]"
],[
	"谷洋子",
	62,
	5,
	"lonely \"[\"",
	"[["
],[
	"谷田潔",
	10,
	181,
	"lonely \"[\"",
	"["
],[
	"豆腐",
	178,
	305,
	"lonely \"]\"",
	"]"
],[
	"豊國範",
	25,
	115,
	"lonely \"]\"",
	"]"
],[
	"豊後高田市",
	228,
	86,
	"lonely \"]\"",
	"]"
],[
	"豊来家大治朗",
	16,
	38,
	"lonely \"[\"",
	"["
],[
	"豊橋 (水雷母艦)",
	90,
	55,
	"lonely \"[\"",
	"[["
],[
	"豊橋技術科学大学",
	247,
	148,
	"lonely \"[\"",
	"["
],[
	"豊橋総合動植物公園",
	146,
	83,
	"lonely \"[\"",
	"[["
],[
	"豊田市",
	4917,
	4,
	"lonely \"[\"",
	"[["
],[
	"豊郷台",
	124,
	51,
	"lonely \"]\"",
	"]"
],[
	"豪潮",
	80,
	220,
	"lonely \"[\"",
	"[["
],[
	"貝塚茂樹",
	141,
	129,
	"lonely \"]\"",
	"]"
],[
	"貞治の変",
	17,
	117,
	"lonely \"[\"",
	"[["
],[
	"財津圭吾",
	82,
	13,
	"lonely \"{\"",
	"{{"
],[
	"貴井美咲",
	52,
	23,
	"lonely \"{\"",
	"{{"
],[
	"貴昆線",
	93,
	7,
	"lonely \"}\"",
	"}"
],[
	"貴納順二",
	39,
	222,
	"lonely \"[\"",
	"["
],[
	"貴闘力忠茂",
	138,
	248,
	"lonely \"]\"",
	"]"
],[
	"賀茂村 (静岡県)",
	53,
	9,
	"lonely \"[\"",
	"[["
],[
	"資治通鑑",
	447,
	125,
	"lonely \"[\"",
	"["
],[
	"質量減衰係数",
	60,
	274,
	"lonely \"}\"",
	"}"
],[
	"赤ずきん、旅の途中で死体と出会う。",
	21,
	47,
	"lonely \"}\"",
	"}"
],[
	"赤ひげ (2017年のテレビドラマ)",
	592,
	2,
	"lonely \"[\"",
	"[["
],[
	"赤司初太郎",
	17,
	142,
	"lonely \"{\"",
	"{"
],[
	"赤坂御用地",
	106,
	548,
	"lonely \"[\"",
	"["
],[
	"赤報隊事件",
	242,
	194,
	"lonely \"}\"",
	"}"
],[
	"赤澤遼太郎",
	148,
	108,
	"lonely \"]\"",
	"]"
],[
	"赤石岳",
	6,
	58,
	"lonely \"}\"",
	"}"
],[
	"走り出す瞬間",
	745,
	82,
	"lonely \"[\"",
	"["
],[
	"超!A&G+",
	519,
	8,
	"lonely \"[\"",
	"[["
],[
	"超個体",
	12,
	487,
	"lonely \"]\"",
	"]"
],[
	"超合金Z",
	10,
	847,
	"lonely \"[\"",
	"["
],[
	"超越瞑想を学んだ有名人のリスト",
	147,
	121,
	"lonely \"]\"",
	"]"
],[
	"超逆境クイズバトル!! 99人の壁",
	988,
	209,
	"lonely \"[\"",
	"[["
],[
	"越前谷直樹",
	151,
	21,
	"lonely \"]\"",
	"]"
],[
	"越谷市",
	70,
	31,
	"lonely \"[\"",
	"[["
],[
	"趙洪祝",
	31,
	11,
	"lonely \"{\"",
	"{{"
],[
	"足立光",
	34,
	874,
	"lonely \"[\"",
	"["
],[
	"足立区議会",
	53,
	11,
	"lonely \"{\"",
	"{{"
],[
	"跡 (線型代数学)",
	22,
	51,
	"lonely \"}\"",
	"}"
],[
	"路氹西駅",
	39,
	27,
	"lonely \"[\"",
	"[["
],[
	"車上生活者",
	25,
	158,
	"lonely \"]\"",
	"]"
],[
	"車輪グラフ",
	20,
	47,
	"lonely \"{\"",
	"{{"
],[
	"軍艦島 (映画)",
	68,
	1035,
	"lonely \"]\"",
	"]"
],[
	"軍需産業",
	603,
	2,
	"lonely \"[\"",
	"[["
],[
	"転写 (生物学)",
	214,
	59,
	"lonely \"[\"",
	"[["
],[
	"輪積",
	24,
	118,
	"lonely \"}\"",
	"}"
],[
	"辛子明太子",
	9,
	76,
	"lonely \"[\"",
	"["
],[
	"農商務省 (日本)",
	150,
	6,
	"lonely \"[\"",
	"[["
],[
	"辺",
	18,
	110,
	"lonely \"{\"",
	"{{"
],[
	"辺田見駅",
	23,
	94,
	"lonely \"}\"",
	"}"
],[
	"辻佐保子",
	46,
	58,
	"lonely \"]\"",
	"]"
],[
	"近代和風建築",
	346,
	84,
	"lonely \"]\"",
	"]"
],[
	"近畿地方の重要文化財一覧",
	796,
	28,
	"lonely \"[\"",
	"["
],[
	"近畿日本法隆寺駅",
	11,
	47,
	"lonely \"}\"",
	"}"
],[
	"近藤正春",
	12,
	54,
	"lonely \"[\"",
	"[["
],[
	"近藤滋",
	216,
	36,
	"lonely \"]\"",
	"]"
],[
	"近藤金吾",
	35,
	43,
	"lonely \"]\"",
	"]"
],[
	"近鉄百貨店京都店",
	240,
	419,
	"lonely \"]\"",
	"]"
],[
	"近鉄百貨店四日市店",
	51,
	159,
	"lonely \"[\"",
	"["
],[
	"迷路",
	7,
	90,
	"lonely \"[\"",
	"["
],[
	"逆鉾昭廣",
	55,
	571,
	"lonely \"]\"",
	"]"
],[
	"逆関数法",
	5,
	230,
	"lonely \"}\"",
	"}"
],[
	"逓信省印旛地方航空機乗員養成所",
	7,
	679,
	"lonely \"[\"",
	"["
],[
	"逗子海岸",
	60,
	165,
	"lonely \"]\"",
	"]"
],[
	"速水舞",
	117,
	53,
	"lonely \"[\"",
	"["
],[
	"逢葉まどか",
	29,
	51,
	"lonely \"]\"",
	"]"
],[
	"連江駅",
	13,
	75,
	"lonely \"}\"",
	"}"
],[
	"連濁",
	73,
	23,
	"lonely \"[\"",
	"[["
],[
	"連結子会社",
	6,
	362,
	"lonely \"]\"",
	"]"
],[
	"週休",
	154,
	5,
	"lonely \"[\"",
	"["
],[
	"週刊少年マガジン",
	180,
	41,
	"lonely \"{\"",
	"{{"
],[
	"週刊少年マガジン連載作品の一覧",
	3392,
	46,
	"lonely \"[\"",
	"[["
],[
	"週刊文春ミステリーベスト10",
	799,
	25,
	"lonely \"[\"",
	"[[["
],[
	"進め",
	22,
	9,
	"lonely \"{\"",
	"{{"
],[
	"進昂平",
	95,
	21,
	"lonely \"]\"",
	"]"
],[
	"逸見太郎",
	68,
	539,
	"lonely \"]\"",
	"]"
],[
	"遅刻する食パン少女",
	66,
	22,
	"lonely \"{\"",
	"{{"
],[
	"遅延ポテンシャル",
	30,
	34,
	"lonely \"[\"",
	"["
],[
	"遊情BEST",
	86,
	31,
	"lonely \"{\"",
	"{{"
],[
	"遊義門院一条局",
	43,
	82,
	"lonely \"[\"",
	"["
],[
	"運河駅",
	50,
	906,
	"lonely \"}\"",
	"}"
],[
	"運転の安全の確保に関する省令",
	10,
	9,
	"lonely \"[\"",
	"["
],[
	"過去に存在したイトーヨーカ堂の店舗",
	67,
	100,
	"lonely \"]\"",
	"]"
],[
	"過去に存在した中国地区・四国地区のダイエーの店舗",
	98,
	147,
	"lonely \"{\"",
	"{{"
],[
	"過去に存在した九州・沖縄地区のダイエーの店舗",
	22,
	271,
	"lonely \"]\"",
	"]"
],[
	"過去に存在した西友の店舗",
	610,
	289,
	"lonely \"}\"",
	"}}"
],[
	"過去に存在した関東地区のダイエーの店舗",
	453,
	29,
	"lonely \"[\"",
	"[["
],[
	"道俣神",
	80,
	436,
	"lonely \"[\"",
	"["
],[
	"道化セバスティアン・デ・モーラ",
	70,
	89,
	"lonely \"]\"",
	"]"
],[
	"道峰山駅",
	172,
	31,
	"lonely \"{\"",
	"{{"
],[
	"道永幸典",
	8,
	43,
	"lonely \"[\"",
	"["
],[
	"道祖修二",
	45,
	946,
	"lonely \"}\"",
	"}"
],[
	"達城郡",
	127,
	115,
	"lonely \"]\"",
	"]"
],[
	"遙かなるオーガスタ",
	292,
	79,
	"lonely \"]\"",
	"]"
],[
	"遠丸立",
	3,
	162,
	"lonely \"[\"",
	"["
],[
	"遠山の金さん (高橋英樹)",
	634,
	85,
	"lonely \"]\"",
	"]"
],[
	"遠州流",
	59,
	240,
	"lonely \"[\"",
	"[["
],[
	"遠州浜",
	114,
	61,
	"lonely \"{\"",
	"{{"
],[
	"遠藤賢司",
	1126,
	195,
	"lonely \"[\"",
	"["
],[
	"選択的エストロゲン受容体修飾薬",
	276,
	130,
	"lonely \"{\"",
	"{"
],[
	"那波加神社",
	119,
	234,
	"lonely \"}\"",
	"}"
],[
	"那覇空港",
	136,
	78,
	"lonely \"[\"",
	"["
],[
	"那須川天心 対 武尊戦",
	211,
	540,
	"lonely \"[\"",
	"["
],[
	"邪馬台国",
	270,
	340,
	"lonely \"[\"",
	"[["
],[
	"邵逸夫",
	56,
	270,
	"lonely \"]\"",
	"]"
],[
	"郡山市民文化センター",
	38,
	403,
	"lonely \"]\"",
	"]"
],[
	"部分リーマン多様体の接続と曲率",
	279,
	322,
	"lonely \"}\"",
	"}"
],[
	"部分環",
	21,
	99,
	"lonely \"}\"",
	"}"
],[
	"郭 (姓)",
	404,
	104,
	"lonely \"[\"",
	"["
],[
	"郭店一号楚墓",
	1,
	1,
	"lonely \"{\"",
	"{{"
],[
	"郵便法",
	45,
	522,
	"lonely \"]\"",
	"]"
],[
	"都",
	23,
	42,
	"lonely \"[\"",
	"["
],[
	"都丸亜華梨",
	44,
	11,
	"lonely \"]\"",
	"]"
],[
	"都町 (千葉市)",
	96,
	286,
	"lonely \"[\"",
	"["
],[
	"都築学園グループ",
	339,
	212,
	"lonely \"]\"",
	"]"
],[
	"都裕次郎",
	45,
	197,
	"lonely \"[\"",
	"["
],[
	"鄭寅承",
	12,
	694,
	"lonely \"]\"",
	"]"
],[
	"鄭賛",
	74,
	21,
	"lonely \"[\"",
	"["
],[
	"鄭鎭圭",
	80,
	21,
	"lonely \"[\"",
	"["
],[
	"鄭雲燦",
	92,
	96,
	"lonely \"]\"",
	"]"
],],batches:49,timestamp:"2025-03-21"}