window.data={"articles":[[
	"通化玉皇閣",
	3,
	10,
	"lonely \"'\"",
	"'"
],[
	"連合軍による戦争犯罪 (第二次世界大戦)",
	89,
	213,
	"lonely \"'\"",
	"'"
],[
	"遠くへ行きたい (曲)",
	51,
	11,
	"lonely \"'\"",
	"'"
],[
	"選点法",
	11,
	223,
	"lonely \"'\"",
	"'"
],[
	"那須塩原市立大原間小学校",
	38,
	45,
	"lonely \"'\"",
	"'"
],[
	"那須塩原市立槻沢小学校",
	58,
	32,
	"lonely \"'\"",
	"'"
],[
	"鄭慶培",
	271,
	7,
	"lonely \"'\"",
	"'"
],[
	"酒向真理",
	13,
	15,
	"lonely \"'\"",
	"'"
],[
	"酵素反応速度論",
	172,
	33,
	"lonely \"'\"",
	"'"
],[
	"酸化還元電位",
	16,
	16,
	"lonely \"'\"",
	"'"
],[
	"里見八犬伝 オリジナル・サウンドトラック",
	28,
	10,
	"lonely \"'\"",
	"'"
],[
	"量子力学の数学的定式化",
	984,
	69,
	"lonely \"'\"",
	"'"
],[
	"量子回路",
	86,
	27,
	"lonely \"'\"",
	"'"
],[
	"金井修",
	36,
	123,
	"lonely \"'\"",
	"'"
],[
	"金城武",
	225,
	6,
	"lonely \"'\"",
	"'"
],[
	"金星の地形一覧",
	943,
	70,
	"lonely \"'\"",
	"'"
],[
	"金沢市立夕日寺小学校",
	42,
	90,
	"lonely \"'\"",
	"'"
],[
	"金竜賞",
	14,
	168,
	"lonely \"'\"",
	"'"
],[
	"鈴木先生",
	27,
	26,
	"lonely \"'\"",
	"'"
],[
	"鈴木康博",
	272,
	32,
	"lonely \"'\"",
	"'"
],[
	"鈴湯",
	702,
	29,
	"lonely \"'\"",
	"'"
],[
	"鉄道標識",
	79,
	207,
	"lonely \"'\"",
	"'"
],[
	"銀魂 (アニメ)",
	159,
	130,
	"lonely \"'\"",
	"'"
],[
	"銃用雷管",
	41,
	60,
	"lonely \"'\"",
	"'"
],[
	"錦野旦",
	496,
	4,
	"lonely \"'\"",
	"'"
],[
	"長安大学",
	4,
	62,
	"lonely \"'\"",
	"'"
],[
	"長渕蓮",
	180,
	13,
	"lonely \"'\"",
	"'"
],[
	"長谷川コッペ",
	7,
	296,
	"lonely \"'\"",
	"'"
],[
	"閃光プラネタゲート",
	46,
	24,
	"lonely \"'\"",
	"'"
],[
	"閔妃",
	315,
	26,
	"lonely \"'\"",
	"''"
],[
	"関東尾津組",
	6,
	56,
	"lonely \"'\"",
	"'"
],[
	"関節夫",
	4,
	8,
	"lonely \"'\"",
	"'"
],[
	"関電アメニックス",
	88,
	40,
	"lonely \"'\"",
	"'"
],[
	"阪急百貨店",
	744,
	79,
	"lonely \"'\"",
	"'"
],[
	"陣内孝則",
	161,
	21,
	"lonely \"'\"",
	"'"
],[
	"陸上局",
	8,
	36,
	"lonely \"'\"",
	"'"
],[
	"隻眼",
	141,
	508,
	"lonely \"'\"",
	"'"
],[
	"集約畜産",
	5,
	699,
	"lonely \"'\"",
	"'"
],[
	"雨に唄えば",
	123,
	43,
	"lonely \"'\"",
	"'"
],[
	"雨の日は家にいて",
	29,
	42,
	"lonely \"'\"",
	"'"
],[
	"雲がちぎれる時",
	82,
	13,
	"lonely \"'\"",
	"'"
],[
	"電光オズマ",
	36,
	71,
	"lonely \"'\"",
	"'"
],[
	"電子スチルビデオカメラ",
	4,
	39,
	"lonely \"'\"",
	"'"
],[
	"電子署名",
	68,
	50,
	"lonely \"'\"",
	"'"
],[
	"電音部",
	3115,
	27,
	"lonely \"'\"",
	"'"
],[
	"露清銀行",
	30,
	327,
	"lonely \"'\"",
	"'"
],[
	"青い鳥 (テレビドラマ)",
	128,
	6,
	"lonely \"'\"",
	"'"
],[
	"青り4号",
	7,
	12,
	"lonely \"'\"",
	"'"
],[
	"青山ゆかり",
	390,
	22,
	"lonely \"'\"",
	"'"
],[
	"青山弘",
	71,
	22,
	"lonely \"'\"",
	"'"
],[
	"青山駅 (中央本線)",
	7,
	63,
	"lonely \"'\"",
	"'"
],[
	"青島地下鉄7号線",
	196,
	49,
	"lonely \"'\"",
	"'"
],[
	"青空は突っ立ったまま眠っている",
	35,
	18,
	"lonely \"'\"",
	"'"
],[
	"静岡放送",
	1030,
	28,
	"lonely \"'\"",
	"'"
],[
	"静岡県立浜松西高等学校・中等部",
	46,
	75,
	"lonely \"'\"",
	"'"
],[
	"非可逆リズム",
	2,
	98,
	"lonely \"'\"",
	"'"
],[
	"非合法移民機関",
	1,
	46,
	"lonely \"'\"",
	"'"
],[
	"音楽家 (ファン・デル・ヘルストの絵画)",
	54,
	101,
	"lonely \"'\"",
	"'"
],[
	"音速",
	62,
	235,
	"lonely \"'\"",
	"'"
],[
	"風のようにうたが流れていた",
	93,
	14,
	"lonely \"'\"",
	"'"
],[
	"風のららら",
	36,
	25,
	"lonely \"'\"",
	"'"
],[
	"飛べ!エアロスミス",
	40,
	25,
	"lonely \"'\"",
	"'"
],[
	"飯田章",
	94,
	5,
	"lonely \"'\"",
	"'"
],[
	"飴細工",
	22,
	15,
	"lonely \"'\"",
	"'"
],[
	"香取市",
	448,
	52,
	"lonely \"'\"",
	"'"
],[
	"高取町立高取中学校",
	44,
	64,
	"lonely \"'\"",
	"'"
],[
	"高木三四郎",
	4,
	21,
	"lonely \"'\"",
	"'"
],[
	"高橋メアリージュン",
	195,
	75,
	"lonely \"'\"",
	"'"
],[
	"高橋直純",
	356,
	35,
	"lonely \"'\"",
	"'"
],[
	"高橋茂雄",
	160,
	37,
	"lonely \"'\"",
	"'"
],[
	"高気圧ガール",
	52,
	13,
	"lonely \"'\"",
	"'"
],[
	"高源浚",
	76,
	7,
	"lonely \"'\"",
	"'"
],[
	"高等映画学院",
	1,
	27,
	"lonely \"'\"",
	"'"
],[
	"高羽彩",
	42,
	13,
	"lonely \"'\"",
	"'"
],[
	"高速自動車国道に並行する一般国道自動車専用道路",
	27,
	36,
	"lonely \"'\"",
	"'"
],[
	"高遠原駅",
	40,
	35,
	"lonely \"'\"",
	"'"
],[
	"高鈴",
	163,
	11,
	"lonely \"'\"",
	"'"
],[
	"髭男爵 山田ルイ53世のルネッサンスラジオ",
	51,
	35,
	"lonely \"'\"",
	"'"
],[
	"鬼怒沼",
	22,
	5,
	"lonely \"'\"",
	"'"
],[
	"魂柱",
	2,
	39,
	"lonely \"'\"",
	"'"
],[
	"鹿児島ユナイテッドFCの年度別成績一覧",
	15,
	13,
	"lonely \"'\"",
	"'"
],[
	"黄浦劇場",
	3,
	19,
	"lonely \"'\"",
	"'"
],[
	"黄金のスペクトル",
	31,
	26,
	"lonely \"'\"",
	"'"
],[
	"黒い雫 & Coupling Songs: 'Side B'",
	20,
	59,
	"lonely \"'\"",
	"'"
],[
	"黒田氏",
	146,
	246,
	"lonely \"'\"",
	"'"
],[
	"黒部川",
	173,
	101,
	"lonely \"'\"",
	"'"
],],batches:19,timestamp:"2025-03-21"}