window.data={"articles":[[
	"酒商金右衛門",
	12,
	78,
	"lonely \"[\"",
	"["
],[
	"酪農学園大学短期大学部",
	151,
	64,
	"lonely \"}\"",
	"}"
],[
	"醍醐忠重",
	28,
	148,
	"lonely \"]\"",
	"]"
],[
	"重北軽南",
	49,
	649,
	"lonely \"{\"",
	"{{"
],[
	"重松伸司",
	4,
	269,
	"lonely \"[\"",
	"["
],[
	"重枝琢巳",
	6,
	337,
	"lonely \"[\"",
	"["
],[
	"重要伝統的建造物群保存地区",
	22,
	56,
	"lonely \"[\"",
	"["
],[
	"野上淳史",
	38,
	70,
	"lonely \"[\"",
	"["
],[
	"野口喜一郎",
	66,
	17,
	"lonely \"{\"",
	"{{"
],[
	"野口由松",
	85,
	189,
	"lonely \"]\"",
	"]"
],[
	"野口英世",
	42,
	622,
	"lonely \"]\"",
	"]"
],[
	"野島達司",
	39,
	7,
	"lonely \"[\"",
	"[["
],[
	"野嶋剛",
	11,
	33,
	"lonely \"[\"",
	"["
],[
	"野嶋孝",
	4,
	565,
	"lonely \"[\"",
	"["
],[
	"野津研二",
	42,
	42,
	"lonely \"[\"",
	"[["
],[
	"野澤源次郎",
	7,
	142,
	"lonely \"[\"",
	"["
],[
	"野焼き",
	260,
	132,
	"lonely \"[\"",
	"["
],[
	"野球の歴史",
	86,
	235,
	"lonely \"[\"",
	"["
],[
	"野田哲也",
	69,
	191,
	"lonely \"[\"",
	"["
],[
	"野田実香",
	9,
	323,
	"lonely \"[\"",
	"[["
],[
	"野良レンジャー",
	58,
	124,
	"lonely \"]\"",
	"]"
],[
	"野間幹晴",
	10,
	142,
	"lonely \"[\"",
	"["
],[
	"量子テレポート",
	1,
	26,
	"lonely \"]\"",
	"]"
],[
	"金井寛人",
	26,
	20,
	"lonely \"]\"",
	"]"
],[
	"金井滋直",
	7,
	86,
	"lonely \"[\"",
	"["
],[
	"金出武雄",
	211,
	180,
	"lonely \"]\"",
	"]"
],[
	"金勝熙",
	81,
	21,
	"lonely \"[\"",
	"["
],[
	"金原小織",
	23,
	12,
	"lonely \"[\"",
	"["
],[
	"金城基泰",
	86,
	467,
	"lonely \"[\"",
	"["
],[
	"金城安紀",
	33,
	4,
	"lonely \"[\"",
	"["
],[
	"金城芳子",
	56,
	22,
	"lonely \"{\"",
	"{{"
],[
	"金塚駅",
	78,
	12,
	"lonely \"[\"",
	"[[["
],[
	"金大竜",
	35,
	21,
	"lonely \"[\"",
	"["
],[
	"金子之史",
	56,
	291,
	"lonely \"}\"",
	"}"
],[
	"金子成彦",
	4,
	746,
	"lonely \"[\"",
	"["
],[
	"金子新司",
	23,
	24,
	"lonely \"[\"",
	"["
],[
	"金子誠 (声優)",
	12,
	137,
	"lonely \"[\"",
	"[["
],[
	"金山町 (福島県)",
	29,
	564,
	"lonely \"}\"",
	"}"
],[
	"金星人地球を征服",
	39,
	167,
	"lonely \"[\"",
	"["
],[
	"金本涼輔",
	44,
	72,
	"lonely \"[\"",
	"["
],[
	"金東成 (1948年生の政治家)",
	3,
	238,
	"lonely \"}\"",
	"}"
],[
	"金正恩",
	296,
	738,
	"lonely \"]\"",
	"]"
],[
	"金永先",
	46,
	464,
	"lonely \"[\"",
	"["
],[
	"金沢セントラルカントリー倶楽部",
	27,
	204,
	"lonely \"]\"",
	"]"
],[
	"金源祐",
	86,
	21,
	"lonely \"[\"",
	"["
],[
	"金瓜石線",
	79,
	299,
	"lonely \"[\"",
	"[["
],[
	"金田正一",
	117,
	658,
	"lonely \"[\"",
	"["
],[
	"金融商品取引法",
	7,
	97,
	"lonely \"]\"",
	"]"
],[
	"金谷フサ",
	53,
	22,
	"lonely \"{\"",
	"{{"
],[
	"金魚と鯉の郷広場",
	5,
	300,
	"lonely \"[\"",
	"["
],[
	"釜房ダム",
	45,
	352,
	"lonely \"]\"",
	"]"
],[
	"釜萢敏",
	39,
	274,
	"lonely \"[\"",
	"["
],[
	"鈴原知花",
	13,
	9,
	"lonely \"[\"",
	"[["
],[
	"鈴木一人",
	51,
	358,
	"lonely \"[\"",
	"["
],[
	"鈴木修人",
	49,
	93,
	"lonely \"]\"",
	"]"
],[
	"鈴木千晶",
	72,
	154,
	"lonely \"[\"",
	"["
],[
	"鈴木商会 (群馬県)",
	34,
	390,
	"lonely \"[\"",
	"["
],[
	"鈴木奈々",
	93,
	575,
	"lonely \"[\"",
	"[["
],[
	"鈴木志歩",
	33,
	22,
	"lonely \"]\"",
	"]"
],[
	"鈴木智文",
	20,
	185,
	"lonely \"[\"",
	"["
],[
	"鈴木正敏",
	4,
	502,
	"lonely \"[\"",
	"["
],[
	"鈴木潤 (フィギュアスケート選手)",
	49,
	184,
	"lonely \"[\"",
	"["
],[
	"鈴木絵理",
	238,
	130,
	"lonely \"[\"",
	"["
],[
	"鈴木翔登",
	37,
	134,
	"lonely \"[\"",
	"["
],[
	"鈴木邦男",
	185,
	502,
	"lonely \"]\"",
	"]"
],[
	"鈴木長吉",
	54,
	115,
	"lonely \"]\"",
	"]"
],[
	"鈴木魯",
	14,
	502,
	"lonely \"[\"",
	"["
],[
	"鈴江日進堂",
	70,
	2,
	"lonely \"[\"",
	"[[["
],[
	"鈴谷 (通報艦)",
	190,
	27,
	"lonely \"]\"",
	"]"
],[
	"鉄輪温泉",
	15,
	496,
	"lonely \"[\"",
	"["
],[
	"鉄道",
	198,
	285,
	"lonely \"[\"",
	"["
],[
	"鉱山学校の一覧",
	294,
	54,
	"lonely \"]\"",
	"]"
],[
	"銀河英雄伝説 (アニメ)",
	710,
	418,
	"lonely \"[\"",
	"["
],[
	"銅鑼湾書店",
	64,
	4,
	"lonely \"[\"",
	"["
],[
	"銘板",
	13,
	130,
	"lonely \"]\"",
	"]"
],[
	"鋼殻のレギオス",
	671,
	211,
	"lonely \"}\"",
	"}"
],[
	"錦木塚右エ門 (1822年生)",
	2,
	420,
	"lonely \"]\"",
	"]"
],[
	"錦江賓館",
	58,
	77,
	"lonely \"]\"",
	"]"
],[
	"錯体化学",
	104,
	4,
	"lonely \"[\"",
	"[["
],[
	"鍋山城",
	64,
	52,
	"lonely \"[\"",
	"["
],[
	"鍋島昭茂",
	55,
	82,
	"lonely \"]\"",
	"]"
],[
	"鎌田哲哉",
	92,
	141,
	"lonely \"]\"",
	"]"
],[
	"鎌田大地",
	45,
	161,
	"lonely \"[\"",
	"["
],[
	"鎌田菜月",
	80,
	329,
	"lonely \"[\"",
	"["
],[
	"鎖の噴水現象",
	12,
	390,
	"lonely \"]\"",
	"]"
],[
	"鎧畑ダム",
	58,
	588,
	"lonely \"[\"",
	"[["
],[
	"鏡味徳房",
	77,
	1065,
	"lonely \"[\"",
	"["
],[
	"鏡餅",
	112,
	2,
	"lonely \"[\"",
	"[["
],[
	"長い名の子",
	355,
	64,
	"lonely \"[\"",
	"[["
],[
	"長万部駅",
	107,
	2,
	"lonely \"[\"",
	"[["
],[
	"長妻樹里",
	152,
	184,
	"lonely \"}\"",
	"}"
],[
	"長岡城",
	32,
	367,
	"lonely \"[\"",
	"[["
],[
	"長崎セインツ",
	99,
	185,
	"lonely \"}\"",
	"}"
],[
	"長崎大学停留場",
	79,
	92,
	"lonely \"[\"",
	"[["
],[
	"長崎県第1区 (中選挙区)",
	718,
	20,
	"lonely \"]\"",
	"]"
],[
	"長崎駅",
	471,
	88,
	"lonely \"]\"",
	"]"
],[
	"長嶋幸宝",
	30,
	65,
	"lonely \"[\"",
	"["
],[
	"長沼澹斎",
	17,
	123,
	"lonely \"{\"",
	"{"
],[
	"長澤樹",
	10,
	149,
	"lonely \"}\"",
	"}"
],[
	"長瀬保",
	67,
	13,
	"lonely \"[\"",
	"[["
],[
	"長田裕之 (農芸化学者)",
	159,
	164,
	"lonely \"}\"",
	"}"
],[
	"長畑由美",
	37,
	79,
	"lonely \"}\"",
	"}"
],[
	"長篠城",
	87,
	278,
	"lonely \"]\"",
	"]"
],[
	"長與又郎",
	7,
	24,
	"lonely \"[\"",
	"[["
],[
	"長谷川健一",
	85,
	91,
	"lonely \"[\"",
	"["
],[
	"長谷川章",
	1,
	33,
	"lonely \"]\"",
	"]"
],[
	"長野智子",
	50,
	272,
	"lonely \"]\"",
	"]"
],[
	"長野県企業局",
	38,
	210,
	"lonely \"]\"",
	"]"
],[
	"開国",
	4,
	256,
	"lonely \"]\"",
	"]"
],[
	"開平法",
	53,
	133,
	"lonely \"}\"",
	"}"
],[
	"開運!なんでも鑑定団",
	744,
	86,
	"lonely \"[\"",
	"[["
],[
	"閏秒",
	75,
	484,
	"lonely \"[\"",
	"["
],[
	"間瀬延幸",
	1,
	238,
	"lonely \"]\"",
	"]"
],[
	"関中",
	3,
	18,
	"lonely \"{\"",
	"{{"
],[
	"関和典",
	84,
	23,
	"lonely \"]\"",
	"]"
],[
	"関帝",
	23,
	147,
	"lonely \"[\"",
	"["
],[
	"関数の台",
	26,
	343,
	"lonely \"}\"",
	"}"
],[
	"関東大震災",
	317,
	356,
	"lonely \"]\"",
	"]"
],[
	"関東学生アメリカンフットボールリーグ戦",
	70,
	57,
	"lonely \"]\"",
	"]"
],[
	"関東学生卓球連盟",
	83,
	11,
	"lonely \"]\"",
	"]"
],[
	"関東自動車 (栃木県)",
	383,
	55,
	"lonely \"{\"",
	"{{"
],[
	"関根賞",
	96,
	2,
	"lonely \"[\"",
	"[["
],[
	"関森ありさ",
	131,
	4,
	"lonely \"[\"",
	"["
],[
	"関税定率法",
	24,
	24,
	"lonely \"[\"",
	"[["
],[
	"関税法",
	153,
	4,
	"lonely \"{\"",
	"{{"
],[
	"関西法律学校",
	2,
	78,
	"lonely \"[\"",
	"[["
],[
	"関谷昇",
	5,
	173,
	"lonely \"[\"",
	"["
],[
	"関野吉記",
	45,
	2,
	"lonely \"[\"",
	"[["
],[
	"闇サイト殺人事件",
	310,
	405,
	"lonely \"]\"",
	"]"
],[
	"阪口夢穂",
	96,
	100,
	"lonely \"]\"",
	"]"
],[
	"阪堺電気軌道701形電車",
	25,
	21,
	"lonely \"[\"",
	"[["
],[
	"阪急阪神百貨店",
	82,
	317,
	"lonely \"]\"",
	"]"
],[
	"阪神甲子園球場",
	674,
	400,
	"lonely \"[\"",
	"["
],[
	"阪神高速道路",
	720,
	528,
	"lonely \"[\"",
	"["
],[
	"阿久戸光晴",
	8,
	467,
	"lonely \"[\"",
	"["
],[
	"阿久津正夫",
	37,
	3,
	"lonely \"[\"",
	"["
],[
	"阿久津謙二",
	3,
	402,
	"lonely \"[\"",
	"["
],[
	"阿児町国府",
	146,
	50,
	"lonely \"]\"",
	"]"
],[
	"阿児町甲賀",
	142,
	50,
	"lonely \"]\"",
	"]"
],[
	"阿児町立神",
	132,
	50,
	"lonely \"]\"",
	"]"
],[
	"阿呆物語",
	43,
	172,
	"lonely \"[\"",
	"[["
],[
	"阿武川温泉",
	31,
	196,
	"lonely \"]\"",
	"]"
],[
	"阿波おどり会館",
	10,
	85,
	"lonely \"[\"",
	"["
],[
	"阿田高まなび",
	87,
	125,
	"lonely \"}\"",
	"}"
],[
	"阿部祐二",
	88,
	303,
	"lonely \"}\"",
	"}}"
],[
	"阿部里果",
	710,
	76,
	"lonely \"{\"",
	"{{"
],[
	"阿鬼羅",
	34,
	13,
	"lonely \"[\"",
	"[["
],[
	"陳日君",
	118,
	283,
	"lonely \"]\"",
	"]"
],[
	"陳潔如",
	22,
	529,
	"lonely \"[\"",
	"["
],[
	"陸前高田市立広田小学校",
	30,
	48,
	"lonely \"]\"",
	"]"
],[
	"陸軍経理学校",
	610,
	139,
	"lonely \"}\"",
	"}"
],[
	"隅田川橋梁 (東武伊勢崎線)",
	28,
	975,
	"lonely \"]\"",
	"]"
],[
	"隅田川橋梁群",
	1,
	249,
	"lonely \"]\"",
	"]"
],[
	"階層型ストレージ管理",
	39,
	45,
	"lonely \"[\"",
	"[["
],[
	"階数・退化次数の定理",
	25,
	54,
	"lonely \"}\"",
	"}"
],[
	"階段を昇る裸婦",
	28,
	38,
	"lonely \"[\"",
	"[["
],[
	"障害",
	27,
	320,
	"lonely \"]\"",
	"]"
],[
	"隠れトランプ",
	8,
	163,
	"lonely \"[\"",
	"["
],[
	"隣接代数 (順序理論)",
	53,
	141,
	"lonely \"}\"",
	"}"
],[
	"隣接行列",
	70,
	107,
	"lonely \"}\"",
	"}"
],[
	"集英社新書",
	62,
	14,
	"lonely \"[\"",
	"[["
],[
	"雨のパレード",
	208,
	94,
	"lonely \"]\"",
	"]"
],[
	"雲取越え",
	57,
	212,
	"lonely \"[\"",
	"[["
],[
	"雷",
	34,
	99,
	"lonely \"]\"",
	"]"
],[
	"雷電 (シューティングゲーム)",
	456,
	356,
	"lonely \"]\"",
	"]"
],[
	"電子戦隊デンジマン",
	132,
	77,
	"lonely \"}\"",
	"}"
],[
	"電気式華憐音楽集団",
	850,
	62,
	"lonely \"]\"",
	"]"
],[
	"電磁波音",
	281,
	394,
	"lonely \"[\"",
	"[["
],[
	"電磁装甲",
	29,
	192,
	"lonely \"[\"",
	"[["
],[
	"霊仙",
	32,
	97,
	"lonely \"]\"",
	"]"
],[
	"霧島鐵力",
	54,
	118,
	"lonely \"[\"",
	"["
],[
	"露の團四郎",
	22,
	39,
	"lonely \"[\"",
	"["
],[
	"青井明",
	4,
	271,
	"lonely \"[\"",
	"["
],[
	"青山学院大学コミュニティ人間科学部",
	5,
	260,
	"lonely \"]\"",
	"]"
],[
	"青年",
	6,
	139,
	"lonely \"[\"",
	"["
],[
	"青木健 (音楽家)",
	24,
	91,
	"lonely \"]\"",
	"]"
],[
	"青木瀬令奈",
	61,
	207,
	"lonely \"]\"",
	"]"
],[
	"青木玲緒樹",
	43,
	526,
	"lonely \"[\"",
	"[["
],[
	"青木真也",
	141,
	169,
	"lonely \"[\"",
	"["
],[
	"青森市営バス",
	78,
	327,
	"lonely \"[\"",
	"["
],[
	"青森県を舞台とした作品一覧",
	78,
	12,
	"lonely \"]\"",
	"]"
],[
	"青森観光バス",
	45,
	64,
	"lonely \"[\"",
	"["
],[
	"青楓チェーン",
	242,
	25,
	"lonely \"]\"",
	"]"
],[
	"青蔵鉄道",
	391,
	62,
	"lonely \"]\"",
	"]"
],[
	"青野りえ",
	1,
	166,
	"lonely \"]\"",
	"]"
],[
	"静岡ブルーレヴズ",
	81,
	213,
	"lonely \"{\"",
	"{{"
],[
	"静岡大学",
	577,
	41,
	"lonely \"]\"",
	"]"
],[
	"静岡市立井川小学校",
	36,
	177,
	"lonely \"[\"",
	"["
],[
	"静岡県立静岡商業高等学校",
	103,
	37,
	"lonely \"[\"",
	"["
],[
	"静岡空港",
	562,
	820,
	"lonely \"]\"",
	"]"
],[
	"静岡第一テレビ",
	234,
	329,
	"lonely \"]\"",
	"]"
],[
	"静磁場",
	6,
	64,
	"lonely \"[\"",
	"["
],[
	"静脈認証",
	42,
	28,
	"lonely \"[\"",
	"["
],[
	"非婚同盟",
	180,
	8,
	"lonely \"[\"",
	"[["
],[
	"革砥",
	13,
	211,
	"lonely \"]\"",
	"]"
],[
	"韓国における携帯電話",
	9,
	175,
	"lonely \"]\"",
	"]"
],[
	"韓国の中華料理",
	2,
	399,
	"lonely \"]\"",
	"]"
],[
	"韓国高速鉄道",
	2217,
	512,
	"lonely \"[\"",
	"["
],[
	"韓明淑",
	71,
	715,
	"lonely \"[\"",
	"["
],[
	"音MAD",
	71,
	62,
	"lonely \"[\"",
	"["
],],batches:49,timestamp:"2025-03-21"}