window.data={"articles":[[
	"Wikipedia:井戸端/subj/コトバンクについて",
	28,
	29,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:井戸端/subj/コピーライト表記",
	16,
	73,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:井戸端/subj/コメント依頼の「まとめ」はコメント依頼者だけが行うものなのか？",
	214,
	79,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:井戸端/subj/コンピューターソフトの出力結果の情報源としての評価",
	12,
	43,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:井戸端/subj/サイト名の設定を「ウィキペディア」にする提案",
	11,
	2,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:井戸端/subj/ステレオ空中写真は有用か？",
	21,
	107,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:井戸端/subj/ソートキーを編集するbotは可能か？",
	7,
	4,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:井戸端/subj/ソックパペット？ ミートパペット？ それとも善意の第三者？",
	32,
	8,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:井戸端/subj/そもそも井戸端会議なのか",
	14,
	107,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:井戸端/subj/ツイートを出典とする場合の記載について、また「Twitter status」は出典テンプレートにできるか",
	60,
	72,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:井戸端/subj/データベースサイトの出典利用はその利用規約に違反しないか？",
	27,
	75,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:井戸端/subj/テレビドラマのキャストの掲載基準とは？",
	14,
	189,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:井戸端/subj/テレビやラジオ等の検証可能でない媒体で芸能活動を行う人物の記事は削除すべきでは？",
	17,
	83,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:井戸端/subj/テンプレート:cgndbのaccess-dateが反映しない",
	8,
	266,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:井戸端/subj/テンプレートによくある「表・話・編・歴」",
	29,
	154,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:井戸端/subj/テンプレート廃止の手続きについて教えてください",
	7,
	102,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:井戸端/subj/テンプレート添付の日付",
	20,
	132,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:井戸端/subj/テンプレ総合問題20070430",
	37,
	197,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:井戸端/subj/ナビゲーションテンプレート内への画像提供依頼埋め込みについて",
	94,
	9,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:井戸端/subj/ニュース記事にしかなっていない施設記事。",
	6,
	138,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:井戸端/subj/ハイフンマイナスへの置換",
	151,
	135,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:井戸端/subj/ハッカージャパンに日本語版Wikipediaの批判記事が掲載",
	23,
	3,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:井戸端/subj/パブリックドメイン著作物にGFDLを適用できるか",
	26,
	108,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:井戸端/subj/フィンランド自治体の自動更新テンプレート",
	30,
	115,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:井戸端/subj/フレッシュアイペディアの誤った著作権表示について",
	9,
	2,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:井戸端/subj/プロキシについて",
	7,
	66,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:井戸端/subj/ブロックされた利用者の投稿記事に関して",
	8,
	643,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:井戸端/subj/ブロック告知テンプレートの使い分けは適切に",
	10,
	119,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:井戸端/subj/ヘルストン人工温泉の掲載について",
	11,
	153,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:井戸端/subj/モジュールにて作図された図表の著作権状態は？",
	138,
	27,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:井戸端/subj/ユニバーサルな行動規範について【ご意見募集】",
	141,
	4,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:井戸端/subj/ユニバーサルな行動規範について【報告】",
	220,
	366,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:井戸端/subj/ユニバーサル行動規範によってウィキペディア日本語版は衰退させられるのではないか？",
	78,
	23,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:井戸端/subj/リンク形式で履歴継承していた継承元の記事が『特筆性なし』を理由に削除された場合に、どうすれば良いか？",
	35,
	1338,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:井戸端/subj/ローカルアップロード機能について",
	60,
	54,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:井戸端/subj/ローカルへのファイルのアップロードを既定で隠す提案",
	37,
	212,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:井戸端/subj/一般的にそうだとされている職業肩書きについての記述を、当該記事の対象の当人がその肩書きを望んでいないという理由で削除していいのか？",
	164,
	235,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:井戸端/subj/一覧テンプレートの設置について",
	29,
	371,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:井戸端/subj/一部のスキンでTemplateが隠れてしまう",
	8,
	34,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:井戸端/subj/中立でないプロパガンダと判断する根拠と基準",
	87,
	129,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:井戸端/subj/主張の中に他者の指摘を加えることは問題ないのでしょうか",
	18,
	312,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:井戸端/subj/二つの罠",
	37,
	30,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:井戸端/subj/井真成の編集に関する一件",
	6,
	168,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:井戸端/subj/仮リンクの解消の作業手順について",
	40,
	237,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:井戸端/subj/企業記事の「宣伝」の基準",
	13,
	96,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:井戸端/subj/何が問題なのでしょうか",
	17,
	91,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:井戸端/subj/保護アイコン一新の提案2",
	521,
	109,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:井戸端/subj/出典が違っていると思われる画像。",
	20,
	245,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:井戸端/subj/刑法第175条に反する可能性がある画像",
	80,
	4,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:井戸端/subj/利用者ページでの「特別:Newpages」と「特別:Recentchanges」の利用",
	7,
	98,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:井戸端/subj/利用者への中傷を行う外部wikiについて",
	22,
	380,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:井戸端/subj/利用者紹介についての質問 （利用者ページを作る上でのアドバイス）",
	11,
	2,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:井戸端/subj/半保護に可変設定機能を追加することについて",
	162,
	198,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:井戸端/subj/半保護の期間を英語版同様の「登録から4日かつ10編集」に変更する提案/投票所",
	25,
	80,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:井戸端/subj/即時削除について大幅な改訂提案をしています",
	13,
	70,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:井戸端/subj/参考文献及び出典明記方法等の質問",
	28,
	554,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:井戸端/subj/各年の小説のカテゴリーの付け方について",
	142,
	136,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:井戸端/subj/各部首記事のウィクショナリーへの移動依頼",
	26,
	146,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:井戸端/subj/同じテンプレートを複数回使ったときに、同じ内部リンクを2回目以降貼らないようにする方法はありますか？",
	21,
	37,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:井戸端/subj/同じ人に何度も書き込みを削除される時の対応方法",
	37,
	66,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:井戸端/subj/同名の異人へ内部リンクされる場合の対処",
	7,
	7,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:井戸端/subj/呼び出し回数の多いテンプレート",
	21,
	6,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:井戸端/subj/商標と著作権と",
	67,
	232,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:井戸端/subj/執拗な粘着妨害！失当な著作権侵害提訴、全文削除攻撃に晒されています。対処策を教えて！",
	49,
	2,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:井戸端/subj/夕刊フジの特別扱い",
	101,
	393,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:井戸端/subj/外国語版の翻訳の際の壊れたファイル",
	7,
	31,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:井戸端/subj/多重アカウントの不正使用に関する意見を聞かせてください。",
	20,
	131,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:井戸端/subj/存命人物記事のための記事公開前査読機能(FlaggedRevs)の導入提案",
	102,
	101,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:井戸端/subj/定義リスト2と併用できないURLについて",
	9,
	147,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:井戸端/subj/審議を経ずに勝手に削除しているが、これは問題ないのか",
	21,
	236,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:井戸端/subj/専門的な記事に「素人」や「非論理的な人」が乱入してきた場合の対処方法とは？",
	52,
	188,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:井戸端/subj/工業製品のパッケージを写した写真は著作権侵害か",
	47,
	70,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:井戸端/subj/引用・脚注エラーが出てしまいます",
	8,
	235,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:井戸端/subj/意図的に非ログインユーザーとして活動すること",
	80,
	156,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:井戸端/subj/投稿回数表示のユーザボックス",
	14,
	52,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:井戸端/subj/拡張半保護の導入/決戦投票",
	105,
	2,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:井戸端/subj/敬意を払う対象",
	17,
	16,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:井戸端/subj/文章はひどくても、内部ルールに通じているほうが最優先？？",
	18,
	6,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:井戸端/subj/日本語版での記事に於ける記事題名導入部（定義部分）の英訳記載の件",
	110,
	128,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:井戸端/subj/映像ソフト化されたテレビ番組/映画の検証可能性の担保について",
	19,
	245,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:井戸端/subj/曖昧さ回避やリダイレクトにおけるJPOV",
	25,
	370,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:井戸端/subj/曲記事にアーティストページからのPathnavは必要か",
	18,
	61,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:井戸端/subj/本人からの抗議により削除された項目や記事を中心とした上に、他人の投稿や2chからの転載を付け足したGFDL違反サイト作成",
	36,
	55,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:井戸端/subj/東京工業大学ほかの広域ブロックについて",
	471,
	3,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:井戸端/subj/案内地図は美術作品か、その他の著作物か、著作物ではないのか",
	10,
	96,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:井戸端/subj/検証可能性の「出典を示す責任は掲載を希望する側に」の解釈について",
	49,
	35,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:井戸端/subj/歴史に関する記事の出典に一般向けの出版物を使うことの是非",
	23,
	191,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:井戸端/subj/注釈テンプレートの使い分け",
	6,
	96,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:井戸端/subj/特定のサイトのURLを貼り付ける行為は？",
	8,
	31,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:井戸端/subj/特定版削除すべき版を指定する際に",
	11,
	337,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:井戸端/subj/特筆性タグの乱発について",
	11,
	115,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:井戸端/subj/特筆性のテンプレートを貼ってから削除依頼を出すまでの期間について",
	35,
	329,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:井戸端/subj/犯罪（刑法犯等）の項目と国際化の観点",
	26,
	13,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:井戸端/subj/現存の記事に対し疑問を投げかけるには？",
	20,
	76,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:井戸端/subj/画像の追加について",
	27,
	7,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:井戸端/subj/神社の案内文の盗用は著作権を侵害しませんか",
	13,
	178,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:井戸端/subj/𥝱の項目が作れません",
	14,
	50,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:井戸端/subj/第8師団のページでの編集依頼",
	15,
	123,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:井戸端/subj/第三者の評価を出典を明記して載せるのは宣伝か",
	20,
	214,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:井戸端/subj/節リンク移動問題へのJavaScript方式による対処の提案",
	125,
	31,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:井戸端/subj/管理者監視役の設置提案",
	12,
	2,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:井戸端/subj/索引の分類",
	26,
	23,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:井戸端/subj/索引の存在の意味ありますか？",
	32,
	74,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:井戸端/subj/経営者の「メディア掲載」に関する記述は即時除去するべきなのか？",
	44,
	257,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:井戸端/subj/結局、伝記記事の「略歴」節は記載してもよいのでしょうか、駄目なのでしょうか",
	55,
	223,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:井戸端/subj/編集について 202305",
	9,
	3,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:井戸端/subj/編集合戦→警告→荒れたまま硬直状態",
	10,
	77,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:井戸端/subj/縦画像について/原因と対策",
	17,
	72,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:井戸端/subj/署名の表示がおかしくなっています",
	10,
	4,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:井戸端/subj/自殺した指揮官テンプレート作成の提案",
	7,
	32,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:井戸端/subj/自治体の記事にATM出張所やコンビニの一覧は必要か",
	61,
	78,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:井戸端/subj/芸能人の本名は原則非記載とすべきでは",
	140,
	96,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:井戸端/subj/著作権の注意書き",
	17,
	155,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:井戸端/subj/著作権侵害の予防",
	10,
	65,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:井戸端/subj/衛星画像などを閲覧しての加筆に付いて、お尋ねします。",
	26,
	30,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:井戸端/subj/見出し名にTemplateを使用するのはOKなのか否か",
	10,
	54,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:井戸端/subj/記事「乃木静子」に添付したいある画像の添付方法と著作権",
	10,
	77,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:井戸端/subj/記事に使う出典の優先度や制限とは？",
	293,
	648,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:井戸端/subj/記事の品質に関するテンプレートの目的について",
	17,
	111,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:井戸端/subj/記事の画像が大きすぎる件について",
	12,
	126,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:井戸端/subj/記事名チェック機能と記事名の付け方",
	55,
	401,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:井戸端/subj/記事名等における複数（言語別・新旧）呼称の並記について",
	20,
	169,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:井戸端/subj/誤ったリンクの修正で悩んでいます、お知恵をお貸しください",
	19,
	11,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:井戸端/subj/速報記事に対処できないか",
	17,
	48,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:井戸端/subj/長期間「要出典」タグが付与された記述の編集除去について",
	32,
	29,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:井戸端/Template/サブページヘッダ",
	2,
	305,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:井戸端/整理ログ/整理の手引き",
	72,
	71,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:井戸端/過去ログ/2004年10月",
	129,
	107,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:井戸端/過去ログ/2004年11月",
	19,
	83,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:井戸端/過去ログ/2004年12月",
	100,
	189,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:井戸端/過去ログ/2004年1月 2",
	77,
	52,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:井戸端/過去ログ/2004年4月",
	11,
	220,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:井戸端/過去ログ/2004年7月",
	125,
	17,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:井戸端/過去ログ/2004年9月",
	476,
	132,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:井戸端/過去ログ/2005年11月",
	45,
	4,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:井戸端/過去ログ/2005年12月",
	142,
	91,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:井戸端/過去ログ/2005年1月",
	43,
	167,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:井戸端/過去ログ/2005年3月",
	73,
	18,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:井戸端/過去ログ/2005年5月",
	204,
	353,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:井戸端/過去ログ/2005年6月",
	425,
	70,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:井戸端/過去ログ/2005年8月",
	241,
	129,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:井戸端/過去ログ/2006年11月/下旬",
	139,
	87,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:井戸端/過去ログ/2006年12月/下旬",
	24,
	127,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:井戸端/過去ログ/2006年2月",
	260,
	35,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:井戸端/過去ログ/2006年3月",
	38,
	300,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:井戸端/過去ログ/2006年4月",
	186,
	98,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:井戸端/過去ログ/2006年5月",
	22,
	28,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:井戸端/過去ログ/2006年6月",
	259,
	180,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:井戸端/過去ログ/2006年7月",
	664,
	54,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:井戸端/過去ログ/2006年9月/前半",
	106,
	25,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:井戸端/過去ログ/2007年1月/下旬",
	231,
	54,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:井戸端/過去ログ/2007年1月/中旬",
	227,
	20,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:井戸端/過去ログ/2007年3月/中旬",
	17,
	22,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:井戸端/過去ログ/2007年4月/上旬",
	281,
	252,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:井戸端/過去ログ/2007年5月/上旬",
	322,
	4,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:井戸端/過去ログ/2007年6月/上旬",
	166,
	48,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:井戸端/過去ログ/2007年7月/上旬",
	153,
	104,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:井戸端/過去ログ/2007年8月/下旬",
	127,
	33,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:井戸端/過去ログ/2008年2月/上旬",
	5,
	119,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:井戸端/過去ログ/2008年2月/中旬",
	66,
	142,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:井戸端/過去ログ/2008年7月/中旬",
	57,
	81,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:井戸端会議ログ5",
	118,
	108,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:井戸端会議ログ6",
	17,
	2,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:井戸端会議ログ8",
	55,
	19,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:今日の一枚の推薦/",
	1,
	4,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:今週のヒント集/特殊な項目を作るには (曖昧さ回避編)",
	6,
	17,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:修正依頼/ヘッダ",
	21,
	82,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:共同翻訳依頼/zh:西周",
	137,
	269,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:最近大幅加筆された記事/2004年",
	3,
	102,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:最近大幅加筆された記事/2011年",
	254,
	311,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:出典をつけよう大会/審査申告ページ/Tiyoringo",
	112,
	65,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:出典を明記する/個別参照法",
	22,
	65,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:分野別案内 スポーツ 2012年8月",
	226,
	75,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:利用案内",
	327,
	157,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:利用案内/過去ログ/2017年上半期",
	497,
	73,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:利用案内/過去ログ/2017年下半期",
	604,
	172,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:利用案内/過去ログ/2018年上半期",
	609,
	4,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:利用案内/過去ログ/2018年下半期",
	70,
	2,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:利用案内/過去ログ/2019年下半期",
	213,
	69,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:利用案内/過去ログ/2020年上半期",
	110,
	152,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:利用案内/過去ログ/2020年下半期",
	651,
	14,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:利用案内/過去ログ/2021年上半期",
	215,
	117,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:利用案内/過去ログ/2021年下半期",
	284,
	146,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:利用案内/過去ログ/2022年上半期",
	13,
	3,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:利用案内/過去ログ/2024年上半期",
	409,
	31,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:利用案内/過去ログ/その他/1",
	815,
	35,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:利用案内/過去ログ/その他/2",
	299,
	53,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:利用案内/過去ログ/ライセンス・再利用/1",
	64,
	356,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:利用案内/過去ログ/ライセンス・再利用/2",
	216,
	21,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:利用案内/過去ログ/ライセンス・再利用/3",
	85,
	114,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:利用案内/過去ログ/場所違い/2",
	371,
	213,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:利用案内/過去ログ/方針・ガイドライン/1",
	675,
	7,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:利用案内/過去ログ/方針・ガイドライン/2",
	797,
	37,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:利用案内/過去ログ/方針・ガイドライン/4",
	119,
	258,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:利用案内/過去ログ/編集/1",
	527,
	65,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:利用案内/過去ログ/編集/2",
	192,
	13,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:利用案内/過去ログ/編集/4",
	328,
	223,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:利用案内/過去ログ/編集/5",
	512,
	31,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:利用案内/過去ログ/編集/6",
	919,
	57,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:利用案内/過去ログ/編集/7",
	71,
	15,
	"lonely \"{\"",
	"{{"
],],batches:49,timestamp:"2025-03-21"}