window.data={"articles":[[
	"〜Healing Collection〜 RELAXIN'",
	15,
	59,
	"lonely \"'\"",
	"'"
],[
	".38スペシャル弾",
	59,
	200,
	"lonely \"'\"",
	"'"
],[
	".co",
	24,
	215,
	"lonely \"'\"",
	"'"
],[
	".dz",
	18,
	95,
	"lonely \"'\"",
	"'"
],[
	"'39",
	25,
	56,
	"lonely \"'\"",
	"'"
],[
	"'75びっくり人間登場",
	33,
	3,
	"lonely \"'\"",
	"'"
],[
	"'78怪奇と驚異大特集",
	12,
	3,
	"lonely \"'\"",
	"'"
],[
	"'80アニメーション ザ・ベストテン",
	32,
	3,
	"lonely \"'\"",
	"'"
],[
	"'80年未来をこの手に!",
	20,
	3,
	"lonely \"'\"",
	"'"
],[
	"'81秋・全番組総出演!激唱!!オールスター",
	2,
	3,
	"lonely \"'\"",
	"'"
],[
	"'82北海道博覧会",
	16,
	2,
	"lonely \"'\"",
	"'"
],[
	"'83サマースペシャル",
	33,
	3,
	"lonely \"'\"",
	"'"
],[
	"'84とちぎ博",
	15,
	2,
	"lonely \"'\"",
	"'"
],[
	"'84小樽博覧会",
	14,
	2,
	"lonely \"'\"",
	"'"
],[
	"'84高知・黒潮博覧会",
	14,
	2,
	"lonely \"'\"",
	"'"
],[
	"'85 HIDEKI Special in Budokan - for 50 songs -",
	20,
	22,
	"lonely \"'\"",
	"'"
],[
	"'85 JAPAN TOUR FINAL IN 東京昭和記念公園",
	15,
	17,
	"lonely \"'\"",
	"'"
],[
	"'85吉川晃司 LIVE for Rockfeeling Kids in BUDOKAN",
	22,
	17,
	"lonely \"'\"",
	"'"
],[
	"'85年型家族あわせ",
	36,
	3,
	"lonely \"'\"",
	"'"
],[
	"'86さっぽろ花と緑の博覧会",
	16,
	2,
	"lonely \"'\"",
	"'"
],[
	"'87 薬師丸ひろ子ファーストライヴ 星紀行",
	16,
	17,
	"lonely \"'\"",
	"'"
],[
	"'87世界古城博覧会",
	33,
	2,
	"lonely \"'\"",
	"'"
],[
	"'87未来の東北博覧会",
	30,
	2,
	"lonely \"'\"",
	"'"
],[
	"'88〜Love Story",
	19,
	39,
	"lonely \"'\"",
	"'"
],[
	"'88さいたま博覧会",
	28,
	2,
	"lonely \"'\"",
	"'"
],[
	"'88夏休みスペシャル 思い出のアイドルスター大集合in大磯",
	20,
	3,
	"lonely \"'\"",
	"'"
],[
	"'88飛騨・高山 食と緑の博覧会",
	2,
	3,
	"lonely \"'\"",
	"'"
],[
	"'90長崎旅博覧会",
	15,
	2,
	"lonely \"'\"",
	"'"
],[
	"'92世界民話博IN遠野",
	1,
	1,
	"lonely \"'\"",
	"'"
],[
	"'93 WINTER CONCERT BRAVO!Nippon",
	6,
	17,
	"lonely \"'\"",
	"'"
],[
	"'94 SUMMER CONCERT FOREVER YOURS",
	6,
	17,
	"lonely \"'\"",
	"'"
],[
	"'AZ'-STATION J-WAVE",
	2,
	2,
	"lonely \"'\"",
	"'"
],[
	"'Bout You",
	16,
	17,
	"lonely \"'\"",
	"'"
],[
	"'else",
	15,
	2,
	"lonely \"'\"",
	"'"
],[
	"'s All Right",
	27,
	2,
	"lonely \"'\"",
	"'"
],[
	"“GIGS” CASE OF BOØWY",
	273,
	38,
	"lonely \"'\"",
	"'"
],[
	"“GIGS” CASE OF BOØWY (Video)",
	127,
	13,
	"lonely \"'\"",
	"'"
],[
	"“GIGS” CASE OF BOØWY COMPLETE (Video)",
	141,
	30,
	"lonely \"'\"",
	"'"
],[
	"“GIGS” JUST A HERO TOUR 1986",
	176,
	38,
	"lonely \"'\"",
	"'"
],[
	"“LAST GIGS”",
	232,
	38,
	"lonely \"'\"",
	"'"
],[
	"\"LAST GIGS\" (Video)",
	57,
	13,
	"lonely \"'\"",
	"'"
],[
	"“LAST GIGS” COMPLETE (video)",
	112,
	13,
	"lonely \"'\"",
	"'"
],[
	"“Z”OOM",
	33,
	14,
	"lonely \"'\"",
	"'"
],[
	"( )",
	20,
	72,
	"lonely \"'\"",
	"'"
],[
	"(1,1'-ビス(ジフェニルホスフィノ)フェロセン)ジクロロパラジウム(II)",
	9,
	81,
	"lonely \"'\"",
	"'"
],[
	"(カルボメトキシメチレン)トリフェニルホスホラン",
	34,
	66,
	"lonely \"'\"",
	"'"
],[
	"® (アルバム)",
	38,
	11,
	"lonely \"'\"",
	"'"
],[
	"× ―ペケ―",
	204,
	25,
	"lonely \"'\"",
	"'"
],[
	"06 PRESENT TOUR LIVE 発散だー!!",
	4,
	18,
	"lonely \"'\"",
	"'"
],[
	"0の0乗",
	73,
	331,
	"lonely \"'\"",
	"'"
],[
	"1-2-3 (アルバム)",
	45,
	24,
	"lonely \"'\"",
	"'"
],[
	"1,2-ジテトラゾリルヒドラジン",
	10,
	21,
	"lonely \"'\"",
	"'"
],[
	"10000 DAYS",
	616,
	27,
	"lonely \"'\"",
	"'"
],[
	"1000年生きてる",
	19,
	29,
	"lonely \"'\"",
	"'"
],[
	"100メートル競走",
	161,
	6,
	"lonely \"'\"",
	"'"
],[
	"11 (UAのアルバム)",
	88,
	3,
	"lonely \"'\"",
	"'"
],[
	"1224",
	116,
	13,
	"lonely \"'\"",
	"'"
],[
	"15th Anniversary SUPER BEST",
	261,
	13,
	"lonely \"'\"",
	"'"
],[
	"16th Summer Breeze",
	63,
	18,
	"lonely \"'\"",
	"'"
],[
	"1894年の映画",
	62,
	47,
	"lonely \"'\"",
	"'"
],[
	"1896年の映画",
	103,
	18,
	"lonely \"'\"",
	"'"
],[
	"1917年の日本公開映画",
	2877,
	22,
	"lonely \"'\"",
	"'"
],[
	"1968年日本グランプリ (4輪)",
	9,
	100,
	"lonely \"'\"",
	"'"
],[
	"1969年日本グランプリ (4輪)",
	9,
	85,
	"lonely \"'\"",
	"'"
],[
	"1974年世界ボクシング選手権大会",
	69,
	29,
	"lonely \"'\"",
	"'"
],[
	"1977年のNBAドラフト",
	12,
	17,
	"lonely \"'\"",
	"'"
],[
	"1978年世界ボクシング選手権大会",
	66,
	29,
	"lonely \"'\"",
	"'"
],[
	"1979 FIFAワールドユース選手権",
	26,
	184,
	"lonely \"'\"",
	"'"
],[
	"1980年イギリス労働党党首選挙",
	44,
	37,
	"lonely \"'\"",
	"'"
],[
	"1980年代のSF映画の一覧",
	192,
	123,
	"lonely \"'\"",
	"'"
],[
	"1982年世界ボクシング選手権大会",
	73,
	29,
	"lonely \"'\"",
	"'"
],[
	"1984年のイギリスサルーンカー選手権",
	518,
	27,
	"lonely \"'\"",
	"'"
],[
	"1986年世界ボクシング選手権大会",
	31,
	29,
	"lonely \"'\"",
	"'"
],[
	"1987年の世界スポーツプロトタイプカー選手権",
	1438,
	26,
	"lonely \"'\"",
	"'"
],[
	"1989年世界ボクシング選手権大会",
	32,
	29,
	"lonely \"'\"",
	"'"
],[
	"1991年世界ボクシング選手権大会",
	30,
	29,
	"lonely \"'\"",
	"'"
],[
	"1992 Nouvelle Vague",
	70,
	21,
	"lonely \"'\"",
	"'"
],[
	"1993年の音楽",
	64,
	22,
	"lonely \"'\"",
	"'"
],[
	"1993年日本グランプリ (4輪)",
	212,
	15,
	"lonely \"'\"",
	"'"
],[
	"1995年の音楽",
	87,
	14,
	"lonely \"'\"",
	"'"
],[
	"1996年中華民国総統選挙",
	88,
	19,
	"lonely \"'\"",
	"'"
],[
	"1ST",
	111,
	12,
	"lonely \"'\"",
	"'"
],[
	"1st Love",
	87,
	23,
	"lonely \"'\"",
	"'"
],[
	"2001年バンクーバー地区ネット改編",
	60,
	44,
	"lonely \"'\"",
	"'"
],[
	"2002 FIFAワールドカップ・グループH",
	127,
	15,
	"lonely \"'\"",
	"'"
],[
	"2003年世界新体操選手権",
	2,
	2,
	"lonely \"'\"",
	"'"
],[
	"2004-2005シーズンのNBA",
	435,
	15,
	"lonely \"'\"",
	"'"
],[
	"2004年ラグビー女子日本代表のヨーロッパ遠征",
	33,
	2,
	"lonely \"'\"",
	"'"
],[
	"2004年中華民国総統選挙",
	141,
	20,
	"lonely \"'\"",
	"'"
],[
	"2005年全仏オープン女子シングルス",
	822,
	22,
	"lonely \"'\"",
	"'"
],[
	"2007年のラジオ (日本)",
	505,
	10,
	"lonely \"'\"",
	"'"
],[
	"2007年世界新体操選手権",
	2,
	2,
	"lonely \"'\"",
	"'"
],[
	"2008年のMLBドラフト",
	753,
	97,
	"lonely \"'\"",
	"'"
],[
	"2008年全米オープン女子シングルス",
	15,
	21,
	"lonely \"'\"",
	"'"
],[
	"2009-10 アトレティコ・マドリード",
	41,
	2,
	"lonely \"'\"",
	"'"
],[
	"2009年のラジオ (日本)",
	1101,
	10,
	"lonely \"'\"",
	"'"
],[
	"2010年世界新体操選手権",
	2,
	2,
	"lonely \"'\"",
	"'"
],[
	"2011年ウィンブルドン選手権女子ダブルス",
	695,
	14,
	"lonely \"'\"",
	"'"
],[
	"2011年エアセル・チェンナイ・オープンシングルス予選",
	330,
	21,
	"lonely \"'\"",
	"'"
],[
	"2014年のオリックス・バファローズ",
	546,
	36,
	"lonely \"'\"",
	"'"
],[
	"2014年の千葉ロッテマリーンズ",
	487,
	37,
	"lonely \"'\"",
	"'"
],[
	"2014年の埼玉西武ライオンズ",
	494,
	24,
	"lonely \"'\"",
	"'"
],[
	"2014年の福岡ソフトバンクホークス",
	640,
	31,
	"lonely \"'\"",
	"'"
],[
	"2014年バルセロナ・オープン・バンコ・サバデル男子シングルス",
	13,
	33,
	"lonely \"'\"",
	"'"
],[
	"2014年全仏オープン男子シングルス",
	1858,
	22,
	"lonely \"'\"",
	"'"
],[
	"2015年ウィンブルドン選手権混合ダブルス",
	17,
	16,
	"lonely \"'\"",
	"'"
],[
	"2015年ウィンブルドン選手権男子シングルス",
	11,
	16,
	"lonely \"'\"",
	"'"
],[
	"2015年の読売ジャイアンツ",
	148,
	106,
	"lonely \"'\"",
	"'"
],[
	"2016年リオデジャネイロオリンピックの馬術競技",
	42,
	160,
	"lonely \"'\"",
	"'"
],[
	"2017年のNBAオールスターゲーム",
	357,
	62,
	"lonely \"'\"",
	"'"
],[
	"2019 FIFA U-17ワールドカップ",
	907,
	58,
	"lonely \"'\"",
	"'"
],[
	"2019年オーストラリア総選挙",
	503,
	33,
	"lonely \"'\"",
	"'"
],[
	"2019年ネペラ記念",
	26,
	2,
	"lonely \"'\"",
	"'"
],[
	"2019年のヒューストン・テキサンズ",
	57,
	7,
	"lonely \"'\"",
	"'"
],[
	"2020年全豪オープン男子シングルス",
	1713,
	15,
	"lonely \"'\"",
	"'"
],[
	"2022年プレーヤーズ・チャンピオンシップ (カーリング)",
	448,
	17,
	"lonely \"'\"",
	"'"
],[
	"2023 JO1 2ND ARENA LIVE TOUR 'BEYOND THE DARK:RISE'",
	16,
	70,
	"lonely \"'\"",
	"'"
],[
	"2023年FIBA女子アジアカップ",
	407,
	38,
	"lonely \"'\"",
	"'"
],[
	"2023年オランダ総選挙",
	213,
	4,
	"lonely \"'\"",
	"'"
],[
	"2023年のNBAファイナル",
	134,
	9,
	"lonely \"'\"",
	"'"
],[
	"2023年ハマスによるイスラエル攻撃",
	100,
	5,
	"lonely \"'\"",
	"'"
],[
	"2024 RIIZE FAN-CON TOUR 'RIIZING DAY'",
	1,
	385,
	"lonely \"'\"",
	"'"
],[
	"2024年アメリカ合衆国大統領選挙",
	649,
	183,
	"lonely \"'\"",
	"'"
],[
	"2024年インドネシア・オープン (バドミントン)",
	334,
	18,
	"lonely \"'\"",
	"'"
],[
	"2024年のNBAファイナル",
	132,
	9,
	"lonely \"'\"",
	"'"
],[
	"20ミヌートス",
	1,
	42,
	"lonely \"'\"",
	"'"
],[
	"24/7 (Def Techのアルバム)",
	64,
	20,
	"lonely \"'\"",
	"'"
],[
	"25th Anniversary Aming Concert Tour 2007 In the prime 〜ひまわり〜",
	66,
	18,
	"lonely \"'\"",
	"'"
],[
	"3 (doaのアルバム)",
	43,
	17,
	"lonely \"'\"",
	"'"
],[
	"3D麻雀 激牌",
	1,
	10,
	"lonely \"'\"",
	"'"
],[
	"3乗剰余の相互法則",
	126,
	6,
	"lonely \"'\"",
	"'"
],[
	"47'45''",
	21,
	25,
	"lonely \"'\"",
	"'"
],[
	"4次元多様体",
	36,
	80,
	"lonely \"'\"",
	"'"
],[
	"50セント",
	71,
	42,
	"lonely \"'\"",
	"'"
],[
	"5EVA",
	51,
	14,
	"lonely \"'\"",
	"'"
],[
	"5項補題",
	43,
	58,
	"lonely \"'\"",
	"'"
],[
	"613のミツワー",
	362,
	28,
	"lonely \"'\"",
	"'"
],[
	"65デイズオブスタティック",
	57,
	90,
	"lonely \"'\"",
	"'"
],[
	"6PPD",
	68,
	110,
	"lonely \"'\"",
	"'"
],[
	"7人制ラグビー男子トンガ代表",
	30,
	127,
	"lonely \"'\"",
	"'"
],[
	"87分署シリーズ",
	146,
	13,
	"lonely \"'\"",
	"'"
],[
	"8Dエンターテインメント",
	23,
	4,
	"lonely \"'\"",
	"'"
],[
	"8丁目 / セント・マークス・プレイス (マンハッタン)",
	29,
	83,
	"lonely \"'\"",
	"'"
],[
	"A 50 SINGLES 〜LIVE SELECTION〜",
	72,
	39,
	"lonely \"'\"",
	"'"
],[
	"A KNOT OF",
	32,
	19,
	"lonely \"'\"",
	"'"
],[
	"À la carte (赤西仁のアルバム)",
	35,
	22,
	"lonely \"'\"",
	"'"
],[
	"A.C.E (韓国の音楽グループ)",
	169,
	12,
	"lonely \"'\"",
	"'"
],[
	"A∞-オペラド",
	6,
	183,
	"lonely \"'\"",
	"'"
],[
	"ABMI",
	1,
	1,
	"lonely \"'\"",
	"'"
],[
	"ACOUSTIC NIGHT 1 ‐KINDNESS WAVE‐",
	65,
	17,
	"lonely \"'\"",
	"'"
],[
	"Across My World",
	22,
	20,
	"lonely \"'\"",
	"'"
],[
	"AC長野パルセイロの年度別成績一覧",
	16,
	13,
	"lonely \"'\"",
	"'"
],[
	"Aespa",
	665,
	14,
	"lonely \"'\"",
	"'"
],[
	"AFCアジアカップ2011参加チーム",
	478,
	165,
	"lonely \"'\"",
	"'"
],[
	"AIKソルナ",
	49,
	23,
	"lonely \"'\"",
	"'"
],[
	"Ak (シンガーソングライター)",
	57,
	14,
	"lonely \"'\"",
	"'"
],[
	"ALICE VII",
	52,
	21,
	"lonely \"'\"",
	"'"
],[
	"All My Love To You",
	38,
	25,
	"lonely \"'\"",
	"'"
],[
	"All time Lovin'",
	16,
	31,
	"lonely \"'\"",
	"'"
],[
	"ALL TIME SUPER GUEST",
	181,
	24,
	"lonely \"'\"",
	"'"
],[
	"AMBIENCE",
	64,
	14,
	"lonely \"'\"",
	"'"
],[
	"Amenity again",
	20,
	21,
	"lonely \"'\"",
	"'"
],[
	"Analyse des infiniment petits pour l'intelligence des lignes courbes",
	16,
	287,
	"lonely \"'\"",
	"'"
],[
	"AND (倖田來未のアルバム)",
	45,
	18,
	"lonely \"'\"",
	"'"
],[
	"Angel Note",
	35,
	133,
	"lonely \"'\"",
	"'"
],[
	"ANGEL VOICE 〜本田美奈子.メモリアル・ベスト〜",
	42,
	8,
	"lonely \"'\"",
	"'"
],[
	"Angels & Vampires - Volume II",
	14,
	18,
	"lonely \"'\"",
	"'"
],[
	"ANIME & GAME SELECTION",
	119,
	14,
	"lonely \"'\"",
	"'"
],[
	"Another Side Memories〜Precious Best〜",
	32,
	13,
	"lonely \"'\"",
	"'"
],[
	"ANTY the 紅乃壱",
	233,
	20,
	"lonely \"'\"",
	"'"
],[
	"AOC",
	2,
	90,
	"lonely \"'\"",
	"'"
],[
	"Apple Keyboard",
	38,
	77,
	"lonely \"'\"",
	"'"
],[
	"Apple Store",
	309,
	85,
	"lonely \"'\"",
	"'"
],[
	"AQUA NOME",
	113,
	13,
	"lonely \"'\"",
	"'"
],[
	"Aquarifa",
	383,
	4,
	"lonely \"'\"",
	"'"
],[
	"Arp 272",
	7,
	128,
	"lonely \"'\"",
	"'"
],[
	"ARTISAN",
	67,
	14,
	"lonely \"'\"",
	"'"
],[
	"AS ONE (AZUのアルバム)",
	38,
	10,
	"lonely \"'\"",
	"'"
],[
	"Asian Communications Best",
	433,
	19,
	"lonely \"'\"",
	"'"
],[
	"ASIAN VOLCANO",
	32,
	20,
	"lonely \"'\"",
	"'"
],[
	"ASKA",
	1585,
	19,
	"lonely \"'\"",
	"'"
],[
	"At the BLACK HOLE",
	92,
	20,
	"lonely \"'\"",
	"'"
],[
	"ATTACK FROM THE FAR EAST",
	22,
	16,
	"lonely \"'\"",
	"'"
],[
	"ATTACK FROM THE FAR EAST 2",
	25,
	24,
	"lonely \"'\"",
	"'"
],[
	"Attitude (Mrs. GREEN APPLEのアルバム)",
	70,
	12,
	"lonely \"'\"",
	"'"
],[
	"AUCTION (アルバム)",
	46,
	22,
	"lonely \"'\"",
	"'"
],[
	"Awaking of Rhythm And Blues",
	29,
	25,
	"lonely \"'\"",
	"'"
],[
	"Awesome City Club",
	317,
	20,
	"lonely \"'\"",
	"'"
],[
	"AYAUETO",
	66,
	13,
	"lonely \"'\"",
	"'"
],[
	"Ayu-mi-x 6",
	42,
	39,
	"lonely \"'\"",
	"'"
],[
	"Ayu-mi-x 7",
	216,
	38,
	"lonely \"'\"",
	"'"
],[
	"Ayumi hamasaki 21st anniversary -POWER of A^3-",
	41,
	39,
	"lonely \"'\"",
	"'"
],[
	"Ayumi hamasaki 25th Anniversary LIVE TOUR",
	86,
	30,
	"lonely \"'\"",
	"'"
],[
	"Ayumi hamasaki ARENA TOUR 2006 A 〜 (miss) understood〜",
	36,
	39,
	"lonely \"'\"",
	"'"
],[
	"Ayumi hamasaki ARENA TOUR 2009 A 〜NEXT LEVEL〜",
	44,
	39,
	"lonely \"'\"",
	"'"
],[
	"Ayumi hamasaki COUNTDOWN LIVE 2005-2006 A",
	37,
	39,
	"lonely \"'\"",
	"'"
],[
	"Ayumi hamasaki COUNTDOWN LIVE 2009-2010 A 〜Future Classics〜",
	42,
	39,
	"lonely \"'\"",
	"'"
],[
	"B BOY PARK",
	37,
	187,
	"lonely \"'\"",
	"'"
],[
	"B-FRESH",
	59,
	42,
	"lonely \"'\"",
	"'"
],[
	"B.A.N.D.",
	74,
	26,
	"lonely \"'\"",
	"'"
],],batches:19,timestamp:"2025-03-21"}