window.data={"articles":[[
	"ジョー・リス",
	40,
	66,
	"lonely \"[\"",
	"[["
],[
	"ジョージ・ガーシュウィン",
	190,
	129,
	"lonely \"}\"",
	"}"
],[
	"ジョージ・ザンベラス",
	35,
	335,
	"lonely \"[\"",
	"[["
],[
	"ジョージ・パークス・ハイウェイ",
	18,
	23,
	"lonely \"]\"",
	"]"
],[
	"ジョージ・ホッツ",
	1,
	129,
	"lonely \"]\"",
	"]"
],[
	"ジョージ・ワシントン (空母)",
	98,
	282,
	"lonely \"]\"",
	"]"
],[
	"ジョージ高野",
	185,
	214,
	"lonely \"]\"",
	"]"
],[
	"ジョーダン・フェイゾン",
	73,
	70,
	"lonely \"[\"",
	"["
],[
	"ジョーン・クロフォード",
	106,
	1406,
	"lonely \"]\"",
	"]"
],[
	"ショーン・シュメル",
	180,
	58,
	"lonely \"]\"",
	"]"
],[
	"ジョサマイシン",
	20,
	295,
	"lonely \"}\"",
	"}"
],[
	"ジョシュ・ベケット",
	80,
	317,
	"lonely \"]\"",
	"]"
],[
	"ジョシュ・ペッパーズ",
	58,
	109,
	"lonely \"]\"",
	"]"
],[
	"ジョセフ・ケラー",
	63,
	2,
	"lonely \"[\"",
	"[["
],[
	"ショットキーバリアダイオード",
	92,
	171,
	"lonely \"]\"",
	"]"
],[
	"ジョナサン・アイブ",
	99,
	422,
	"lonely \"]\"",
	"]"
],[
	"ジョニー・トーリオ",
	36,
	194,
	"lonely \"}\"",
	"}"
],[
	"ジョニーはどこに",
	8,
	46,
	"lonely \"[\"",
	"["
],[
	"ジョバンニ・バッティスタ・ブラチェッリ (画家)",
	49,
	40,
	"lonely \"[\"",
	"["
],[
	"ジョルジュ・ウォランスキ",
	109,
	83,
	"lonely \"]\"",
	"]"
],[
	"ジョルジュ・バタイユ ママン",
	55,
	2,
	"lonely \"[\"",
	"[["
],[
	"ジョルジュ・プレートル",
	34,
	148,
	"lonely \"]\"",
	"]"
],[
	"ショロマンツァ",
	43,
	632,
	"lonely \"}\"",
	"}"
],[
	"ジョン・C・リリー",
	2,
	357,
	"lonely \"[\"",
	"["
],[
	"ジョン・キャスパー",
	42,
	203,
	"lonely \"[\"",
	"[["
],[
	"ジョン・グレッサム・メイチェン",
	100,
	110,
	"lonely \"]\"",
	"]"
],[
	"ジョン・シンガー・サージェント",
	54,
	29,
	"lonely \"[\"",
	"[["
],[
	"ジョン・スコット・ハリソン",
	54,
	405,
	"lonely \"}\"",
	"}"
],[
	"ジョン・スモルツ",
	43,
	856,
	"lonely \"]\"",
	"]"
],[
	"ジョン・ディリンガム・ドッドソン",
	8,
	78,
	"lonely \"]\"",
	"]"
],[
	"ジョン・トーマス・シーファー",
	73,
	351,
	"lonely \"]\"",
	"]"
],[
	"ジョン・パットン",
	57,
	61,
	"lonely \"[\"",
	"["
],[
	"ジョン・バティステ",
	88,
	197,
	"lonely \"[\"",
	"["
],[
	"ジョン・ファーラー",
	126,
	9,
	"lonely \"[\"",
	"[["
],[
	"ジョン・フォン・ノイマン賞",
	23,
	23,
	"lonely \"]\"",
	"]"
],[
	"ジョン・フリン (映画監督)",
	49,
	240,
	"lonely \"[\"",
	"["
],[
	"ジョン・マクレヴィ・ブラウン",
	54,
	3,
	"lonely \"{\"",
	"{{"
],[
	"シラス (地質)",
	5,
	159,
	"lonely \"{\"",
	"{{"
],[
	"シラメシン",
	4,
	20,
	"lonely \"{\"",
	"{"
],[
	"シリアルキラーの一覧",
	199,
	139,
	"lonely \"[\"",
	"["
],[
	"シリア文字 (Unicodeのブロック)",
	137,
	26,
	"lonely \"]\"",
	"]"
],[
	"シリア文字拡張",
	28,
	26,
	"lonely \"]\"",
	"]"
],[
	"シリコンスタジオ",
	71,
	221,
	"lonely \"[\"",
	"["
],[
	"シリコンプレーリー",
	20,
	51,
	"lonely \"[\"",
	"["
],[
	"シリル・デプレ",
	43,
	107,
	"lonely \"[\"",
	"["
],[
	"シレジア",
	187,
	288,
	"lonely \"}\"",
	"}"
],[
	"シロ (アストゥリアス王)",
	40,
	507,
	"lonely \"]\"",
	"]"
],[
	"シロティ・ナグリ文字 (Unicodeのブロック)",
	30,
	29,
	"lonely \"]\"",
	"]"
],[
	"シロン川",
	18,
	204,
	"lonely \"[\"",
	"["
],[
	"シン・アスカ",
	104,
	1769,
	"lonely \"[\"",
	"["
],[
	"シン・ヘソン (女優)",
	41,
	131,
	"lonely \"[\"",
	"["
],[
	"シンガポール・マリオット・ホテル",
	29,
	198,
	"lonely \"]\"",
	"]"
],[
	"シンギンザレイン",
	17,
	168,
	"lonely \"[\"",
	"[["
],[
	"シンゴナンサス属",
	1,
	30,
	"lonely \"[\"",
	"[["
],[
	"ジンジャー・リン",
	26,
	28,
	"lonely \"[\"",
	"[["
],[
	"シンバスタチン",
	4,
	57,
	"lonely \"{\"",
	"{"
],[
	"シンハラ文字 (Unicodeのブロック)",
	54,
	29,
	"lonely \"]\"",
	"]"
],[
	"シンフォニックメタル",
	23,
	421,
	"lonely \"}\"",
	"}}"
],[
	"スーザン・ウォーターズ",
	29,
	438,
	"lonely \"}\"",
	"}"
],[
	"スーザン・ハンティントン・ギルバート・ディキンソン",
	23,
	98,
	"lonely \"{\"",
	"{{"
],[
	"ズートピア",
	332,
	336,
	"lonely \"]\"",
	"]"
],[
	"スーパー・ライヴ・イン・ジャパン",
	20,
	193,
	"lonely \"[\"",
	"["
],[
	"スーパーアドベンチャーゲーム",
	208,
	181,
	"lonely \"[\"",
	"[["
],[
	"スーパーファイヤープロレスリング クイーンズスペシャル",
	157,
	16,
	"lonely \"[\"",
	"[["
],[
	"スーパーファミコンのゲームタイトル一覧",
	2103,
	187,
	"lonely \"{\"",
	"{{"
],[
	"スーパープレスティージュ (シクロクロス)2012-2013",
	35,
	55,
	"lonely \"[\"",
	"[["
],[
	"スーパーヘテロダイン受信機",
	97,
	4,
	"lonely \"[\"",
	"["
],[
	"スーパーマリオ64",
	138,
	536,
	"lonely \"}\"",
	"}"
],[
	"スーパーマンの呪い",
	22,
	172,
	"lonely \"]\"",
	"]"
],[
	"スーパー桃太郎電鉄",
	142,
	149,
	"lonely \"]\"",
	"]"
],[
	"スーペルコッパ・イタリアーナ",
	242,
	62,
	"lonely \"]\"",
	"]"
],[
	"スィージ",
	10,
	45,
	"lonely \"]\"",
	"]"
],[
	"スイス鉄道時計",
	21,
	93,
	"lonely \"[\"",
	"["
],[
	"スイッチャー (映像製作)",
	27,
	283,
	"lonely \"[\"",
	"["
],[
	"ズィビレ・ベルゲマン",
	22,
	334,
	"lonely \"[\"",
	"[["
],[
	"すいみゃ",
	93,
	63,
	"lonely \"[\"",
	"[["
],[
	"スウェーデン・ノヴゴロド戦争",
	343,
	153,
	"lonely \"]\"",
	"]"
],[
	"スウェーデン気象・水文研究所",
	78,
	43,
	"lonely \"[\"",
	"[["
],[
	"スヴェトラーナ・アリルーエワ",
	48,
	160,
	"lonely \"}\"",
	"}"
],[
	"スヴェン2世 (デンマーク王)",
	40,
	501,
	"lonely \"]\"",
	"]"
],[
	"ずうとるび ゴールデン☆ベスト〜エレック・セレクション〜",
	119,
	4,
	"lonely \"[\"",
	"["
],[
	"スカート (バンド)",
	29,
	176,
	"lonely \"]\"",
	"]"
],[
	"スカイチーム",
	516,
	563,
	"lonely \"]\"",
	"]"
],[
	"スカチャン (お笑いコンビ)",
	25,
	145,
	"lonely \"]\"",
	"]"
],[
	"スカマニア郡",
	23,
	69,
	"lonely \"[\"",
	"[["
],[
	"スギ",
	458,
	266,
	"lonely \"}\"",
	"}"
],[
	"スギ薬局",
	18,
	25,
	"lonely \"]\"",
	"]"
],[
	"スクーター (マペット)",
	29,
	12,
	"lonely \"]\"",
	"]"
],[
	"スクール水着",
	9,
	321,
	"lonely \"]\"",
	"]"
],[
	"スクインツァーノ",
	30,
	14,
	"lonely \"[\"",
	"[[["
],[
	"スクロース",
	10,
	150,
	"lonely \"}\"",
	"}"
],[
	"スコット・ハンセン",
	60,
	333,
	"lonely \"[\"",
	"["
],[
	"スコティッシュフォールド",
	64,
	290,
	"lonely \"]\"",
	"]"
],[
	"スター・ウォーズ/フォースの覚醒",
	190,
	347,
	"lonely \"]\"",
	"]"
],[
	"スターゲイト SG-1",
	296,
	5,
	"lonely \"[\"",
	"[["
],[
	"スターダム",
	98,
	169,
	"lonely \"]\"",
	"]"
],[
	"スターリンク",
	482,
	2,
	"lonely \"[\"",
	"["
],[
	"スター誕生 (1976年のサウンドトラック)",
	152,
	179,
	"lonely \"}\"",
	"}"
],[
	"スタインウェイD-274",
	40,
	224,
	"lonely \"]\"",
	"]"
],[
	"スタディオ・パオロ・マッツァ",
	43,
	4,
	"lonely \"[\"",
	"["
],[
	"スタリオン・ラグナFC",
	72,
	29,
	"lonely \"}\"",
	"}"
],[
	"スタンウェル",
	31,
	675,
	"lonely \"]\"",
	"]"
],[
	"スタンダップコメディ",
	19,
	343,
	"lonely \"]\"",
	"]"
],[
	"スタンドマイヒーローズ",
	161,
	18,
	"lonely \"[\"",
	"[["
],[
	"スチビニン",
	25,
	35,
	"lonely \"[\"",
	"[["
],[
	"ズッコケ三人組",
	184,
	315,
	"lonely \"[\"",
	"["
],[
	"スティーヴン・ジェイ・グールド",
	149,
	279,
	"lonely \"]\"",
	"]"
],[
	"スティード・ボネット",
	45,
	665,
	"lonely \"]\"",
	"]"
],[
	"スティス・トンプソン",
	59,
	126,
	"lonely \"}\"",
	"}"
],[
	"ステビオシド",
	6,
	55,
	"lonely \"{\"",
	"{"
],[
	"ステンカラーコート",
	12,
	209,
	"lonely \"[\"",
	"["
],[
	"ストーシー",
	40,
	426,
	"lonely \"[\"",
	"[["
],[
	"ストーミー・ダニエルズ",
	25,
	28,
	"lonely \"[\"",
	"[["
],[
	"ストライカー装甲車",
	149,
	157,
	"lonely \"]\"",
	"]"
],[
	"ストライガ属",
	26,
	219,
	"lonely \"]\"",
	"]"
],[
	"ストライダー飛竜",
	530,
	117,
	"lonely \"]\"",
	"]"
],[
	"ストラディバリウス",
	484,
	28,
	"lonely \"[\"",
	"[["
],[
	"ストリーミングSIMD拡張命令",
	115,
	925,
	"lonely \"]\"",
	"]"
],[
	"ストルボヴォイ島",
	75,
	361,
	"lonely \"[\"",
	"["
],[
	"スパーニャ駅",
	7,
	137,
	"lonely \"[\"",
	"["
],[
	"スパイダーマン&アメイジング・フレンズ",
	158,
	154,
	"lonely \"]\"",
	"]"
],[
	"スパノバ!/BIGBANG!",
	50,
	83,
	"lonely \"[\"",
	"["
],[
	"スバル・フォレスター",
	314,
	16,
	"lonely \"[\"",
	"[["
],[
	"スバル・レオーネ",
	119,
	217,
	"lonely \"[\"",
	"["
],[
	"スピラマイシン",
	2,
	181,
	"lonely \"}\"",
	"}"
],[
	"スプラッターハウス",
	478,
	114,
	"lonely \"]\"",
	"]"
],[
	"スプラトゥーン2",
	309,
	18,
	"lonely \"[\"",
	"["
],[
	"スプリング・ジャパン",
	26,
	148,
	"lonely \"]\"",
	"]"
],[
	"スペル星人",
	122,
	479,
	"lonely \"{\"",
	"{"
],[
	"すみれこ",
	156,
	56,
	"lonely \"]\"",
	"]"
],[
	"スリーヌカギガル",
	14,
	159,
	"lonely \"[\"",
	"["
],[
	"スルースキルズ",
	66,
	239,
	"lonely \"]\"",
	"]"
],[
	"スルジャン・ミヤイロヴィッチ",
	40,
	133,
	"lonely \"]\"",
	"]"
],[
	"スレイマン・コネー",
	48,
	349,
	"lonely \"[\"",
	"["
],[
	"スロトマイシン",
	6,
	23,
	"lonely \"{\"",
	"{"
],[
	"スロボダ・ウクライナ・ハイダマーカ・キーシュ",
	43,
	80,
	"lonely \"{\"",
	"{{"
],[
	"スワンプ・ロック",
	47,
	2,
	"lonely \"[\"",
	"[["
],[
	"すんき漬け",
	53,
	367,
	"lonely \"}\"",
	"}"
],[
	"スンダ文字 (Unicodeのブロック)",
	31,
	115,
	"lonely \"]\"",
	"]"
],[
	"セーラー服を脱がさないで",
	45,
	403,
	"lonely \"]\"",
	"]"
],[
	"セウォル号沈没事故",
	1028,
	72,
	"lonely \"[\"",
	"["
],[
	"セキュリティホール",
	188,
	164,
	"lonely \"]\"",
	"]"
],[
	"セクスプロイテーション",
	67,
	100,
	"lonely \"]\"",
	"]"
],[
	"セザール・リッツ",
	60,
	197,
	"lonely \"]\"",
	"]"
],[
	"セサミストリート",
	44,
	373,
	"lonely \"[\"",
	"["
],[
	"セサミストリートのテーマ",
	25,
	41,
	"lonely \"[\"",
	"[["
],[
	"セス・ハンコック",
	37,
	795,
	"lonely \"}\"",
	"}"
],[
	"セスタディカラッチジャパン",
	97,
	51,
	"lonely \"]\"",
	"]"
],[
	"ぜったい猟域☆セックス・ロワイアル!! 〜無人島犯し合いバトル〜",
	9,
	10,
	"lonely \"[\"",
	"[["
],[
	"セバスティアン・ハウスナー",
	34,
	51,
	"lonely \"[\"",
	"["
],[
	"セファゾリン",
	5,
	35,
	"lonely \"{\"",
	"{"
],[
	"セファマンドール",
	4,
	35,
	"lonely \"{\"",
	"{"
],[
	"セフィキシム",
	5,
	35,
	"lonely \"{\"",
	"{"
],[
	"セフォテタン",
	4,
	28,
	"lonely \"{\"",
	"{"
],[
	"セフォニシド",
	4,
	91,
	"lonely \"{\"",
	"{"
],[
	"セフォペラゾン",
	5,
	44,
	"lonely \"{\"",
	"{"
],[
	"セフカペン",
	1,
	252,
	"lonely \"}\"",
	"}"
],[
	"セフスロジン",
	4,
	73,
	"lonely \"{\"",
	"{"
],[
	"セフトリアキソン",
	4,
	32,
	"lonely \"{\"",
	"{"
],[
	"セフピロム",
	5,
	19,
	"lonely \"{\"",
	"{"
],[
	"セフマチレン",
	3,
	35,
	"lonely \"{\"",
	"{"
],[
	"セフロキシム",
	4,
	35,
	"lonely \"{\"",
	"{"
],[
	"セフロキシム・アキセチル",
	1,
	207,
	"lonely \"}\"",
	"}"
],[
	"セブンスドラゴン2020-II",
	27,
	77,
	"lonely \"]\"",
	"]"
],[
	"セマグルチド",
	11,
	167,
	"lonely \"}\"",
	"}"
],[
	"セミー・シュルト",
	83,
	225,
	"lonely \"[\"",
	"["
],[
	"セラ寺",
	81,
	208,
	"lonely \"[\"",
	"["
],[
	"セリカ",
	40,
	272,
	"lonely \"]\"",
	"]"
],[
	"セリプロロール",
	2,
	33,
	"lonely \"{\"",
	"{"
],[
	"セルジオ・サントス (野球)",
	48,
	179,
	"lonely \"{\"",
	"{{"
],[
	"セルビア語版ウィキペディア",
	8,
	361,
	"lonely \"{\"",
	"{"
],[
	"セレキシパグ",
	5,
	19,
	"lonely \"{\"",
	"{"
],[
	"セレクトマン",
	5,
	259,
	"lonely \"[\"",
	"["
],[
	"セレン化ビスマス(III)",
	27,
	1672,
	"lonely \"[\"",
	"[["
],[
	"センダスト",
	9,
	81,
	"lonely \"[\"",
	"["
],[
	"セントフィリップ砦包囲戦",
	82,
	143,
	"lonely \"]\"",
	"]"
],[
	"セントマシュー島 (アラスカ州)",
	61,
	724,
	"lonely \"]\"",
	"]"
],[
	"セントラル・リーグ",
	497,
	67,
	"lonely \"[\"",
	"["
],[
	"ソ・ユミ",
	12,
	69,
	"lonely \"[\"",
	"["
],[
	"ゾウ",
	107,
	85,
	"lonely \"]\"",
	"]"
],[
	"ゾスキダル",
	2,
	35,
	"lonely \"{\"",
	"{"
],[
	"ソドミー法",
	78,
	96,
	"lonely \"[\"",
	"["
],[
	"ソニー α NEXシリーズ",
	11,
	349,
	"lonely \"]\"",
	"]"
],[
	"ソネット集",
	31,
	22,
	"lonely \"{\"",
	"{{"
],[
	"ソフィ・ジェルマン",
	142,
	34,
	"lonely \"}\"",
	"}"
],[
	"ソフィア・ブテラ",
	187,
	77,
	"lonely \"]\"",
	"]"
],[
	"ソムロームチュー",
	6,
	94,
	"lonely \"{\"",
	"{{"
],[
	"ソラシド〜ねえねえ〜",
	20,
	117,
	"lonely \"[\"",
	"["
],[
	"ゾルゲ市蔵",
	85,
	227,
	"lonely \"]\"",
	"]"
],[
	"ゾロ (バンド)",
	15,
	10,
	"lonely \"[\"",
	"["
],[
	"ソングウェ州",
	43,
	326,
	"lonely \"[\"",
	"[["
],[
	"ソンジュン",
	68,
	94,
	"lonely \"[\"",
	"["
],[
	"ソンソン",
	340,
	109,
	"lonely \"]\"",
	"]"
],[
	"ゾンビーズ",
	310,
	31,
	"lonely \"]\"",
	"]"
],[
	"ソ連邦大元帥",
	24,
	788,
	"lonely \"[\"",
	"["
],[
	"ダーウィン賞",
	112,
	123,
	"lonely \"[\"",
	"["
],[
	"ダース・アレクセーヴィチ・ベイダー",
	43,
	736,
	"lonely \"]\"",
	"]"
],[
	"ターナ文字 (Unicodeのブロック)",
	26,
	28,
	"lonely \"]\"",
	"]"
],[
	"ダーバン宮崎ソーイング",
	12,
	425,
	"lonely \"}\"",
	"}"
],[
	"ターボばあちゃん",
	36,
	170,
	"lonely \"]\"",
	"]]"
],],batches:49,timestamp:"2025-03-21"}