window.data={"articles":[[
	"歴史的な津波の一覧",
	32,
	142,
	"lonely \"[\"",
	"["
],[
	"歴史的城塞都市カルカソンヌ",
	125,
	93,
	"lonely \"]\"",
	"]"
],[
	"死刑存廃問題",
	243,
	132,
	"lonely \"[\"",
	"["
],[
	"死後にアカデミー賞受賞及び候補者になった人物一覧",
	599,
	27,
	"lonely \"[\"",
	"[["
],[
	"死者の家から",
	6,
	504,
	"lonely \"[\"",
	"["
],[
	"段ボールコンポスト",
	71,
	122,
	"lonely \"[\"",
	"["
],[
	"殺人捜査 (映画)",
	74,
	18,
	"lonely \"]\"",
	"]"
],[
	"殿岡康永",
	3,
	115,
	"lonely \"]\"",
	"]"
],[
	"母原",
	76,
	409,
	"lonely \"[\"",
	"["
],[
	"毎日かあさん",
	679,
	327,
	"lonely \"[\"",
	"["
],[
	"比嘉世幸",
	53,
	57,
	"lonely \"[\"",
	"["
],[
	"比嘉健雄",
	46,
	82,
	"lonely \"]\"",
	"]"
],[
	"比嘉光龍",
	20,
	134,
	"lonely \"[\"",
	"["
],[
	"比強度",
	55,
	22,
	"lonely \"[\"",
	"[["
],[
	"毛利扶揺",
	30,
	462,
	"lonely \"}\"",
	"}"
],[
	"民主化",
	33,
	2432,
	"lonely \"]\"",
	"]"
],[
	"民共共闘",
	75,
	755,
	"lonely \"]\"",
	"]"
],[
	"民法",
	33,
	544,
	"lonely \"[\"",
	"[["
],[
	"民王 (テレビドラマ)",
	237,
	95,
	"lonely \"[\"",
	"["
],[
	"民衆駅",
	65,
	203,
	"lonely \"]\"",
	"]"
],[
	"民部卿三位",
	110,
	86,
	"lonely \"[\"",
	"["
],[
	"気体定数",
	33,
	217,
	"lonely \"]\"",
	"]"
],[
	"気分はぐるぐる",
	53,
	28,
	"lonely \"[\"",
	"[["
],[
	"気管支肺胞洗浄液検査",
	34,
	23,
	"lonely \"]\"",
	"]"
],[
	"水の性質",
	76,
	90,
	"lonely \"{\"",
	"{{"
],[
	"水戸啓明高等学校",
	53,
	114,
	"lonely \"]\"",
	"]"
],[
	"水星探査",
	10,
	158,
	"lonely \"[\"",
	"["
],[
	"水月桃子",
	83,
	68,
	"lonely \"[\"",
	"["
],[
	"水樹奈々",
	295,
	759,
	"lonely \"]\"",
	"]"
],[
	"水沢有美",
	71,
	135,
	"lonely \"]\"",
	"]"
],[
	"水洗便器用薬剤供給装置",
	29,
	7,
	"lonely \"[\"",
	"["
],[
	"水瀬いのり",
	321,
	4,
	"lonely \"[\"",
	"[["
],[
	"水甚酒店",
	28,
	183,
	"lonely \"]\"",
	"]"
],[
	"水軍",
	16,
	386,
	"lonely \"}\"",
	"}"
],[
	"水野修孝",
	98,
	14,
	"lonely \"[\"",
	"["
],[
	"水野明佳",
	91,
	40,
	"lonely \"[\"",
	"["
],[
	"水難事故",
	44,
	174,
	"lonely \"[\"",
	"["
],[
	"氷室の天地 Fate/school life",
	227,
	114,
	"lonely \"}\"",
	"}}"
],[
	"永久保秀二郎",
	123,
	22,
	"lonely \"{\"",
	"{{"
],[
	"永井直勝",
	53,
	110,
	"lonely \"]\"",
	"]"
],[
	"永井郁子 (声楽家)",
	44,
	70,
	"lonely \"]\"",
	"]"
],[
	"永島知洋",
	54,
	137,
	"lonely \"[\"",
	"[["
],[
	"永平寺川",
	19,
	166,
	"lonely \"[\"",
	"["
],[
	"永建級砲艦",
	15,
	7,
	"lonely \"[\"",
	"[["
],[
	"永瀬拓矢",
	115,
	44,
	"lonely \"[\"",
	"["
],[
	"永田峰雄",
	23,
	4,
	"lonely \"[\"",
	"["
],[
	"永田崇人",
	25,
	126,
	"lonely \"[\"",
	"["
],[
	"永田方正",
	7,
	25,
	"lonely \"[\"",
	"[["
],[
	"氾濫原",
	8,
	98,
	"lonely \"{\"",
	"{{"
],[
	"汎神論",
	71,
	283,
	"lonely \"]\"",
	"]"
],[
	"汐見橋駅",
	63,
	235,
	"lonely \"]\"",
	"]"
],[
	"江上美芽",
	9,
	899,
	"lonely \"]\"",
	"]"
],[
	"江南スタイル",
	106,
	577,
	"lonely \"[\"",
	"["
],[
	"江崎グリコ",
	70,
	276,
	"lonely \"{\"",
	"{{"
],[
	"江本孟紀",
	144,
	2,
	"lonely \"{\"",
	"{{"
],[
	"池上隆祐",
	8,
	31,
	"lonely \"]\"",
	"]"
],[
	"池上雪枝",
	82,
	22,
	"lonely \"{\"",
	"{{"
],[
	"池内ヨシカツ",
	43,
	132,
	"lonely \"[\"",
	"["
],[
	"池学淳",
	22,
	130,
	"lonely \"]\"",
	"]"
],[
	"池戸将太郎",
	60,
	46,
	"lonely \"[\"",
	"["
],[
	"池田エライザ",
	331,
	92,
	"lonely \"[\"",
	"["
],[
	"池田町図書館 (長野県)",
	22,
	141,
	"lonely \"]\"",
	"]"
],[
	"池田秀三",
	20,
	116,
	"lonely \"]\"",
	"]"
],[
	"池野めだか",
	1,
	19,
	"lonely \"]\"",
	"]"
],[
	"池間誠",
	23,
	294,
	"lonely \"[\"",
	"["
],[
	"汲田克夫",
	29,
	72,
	"lonely \"]\"",
	"]"
],[
	"沖原里紗",
	30,
	152,
	"lonely \"]\"",
	"]"
],[
	"沖縄市陸上競技場",
	6,
	37,
	"lonely \"]\"",
	"]"
],[
	"沖縄本島のバス路線",
	991,
	2,
	"lonely \"]\"",
	"]"
],[
	"沖縄製塩",
	97,
	39,
	"lonely \"[\"",
	"["
],[
	"沢尻エリカ",
	413,
	65,
	"lonely \"[\"",
	"["
],[
	"沢庵宗彭",
	3,
	47,
	"lonely \"]\"",
	"]"
],[
	"沢木まりえ",
	104,
	116,
	"lonely \"]\"",
	"]"
],[
	"沢田時",
	24,
	330,
	"lonely \"]\"",
	"]"
],[
	"河内長野市立加賀田中学校",
	25,
	8,
	"lonely \"{\"",
	"{{"
],[
	"河合敦",
	9,
	103,
	"lonely \"[\"",
	"["
],[
	"河村永徳",
	72,
	133,
	"lonely \"[\"",
	"["
],[
	"河野ルル",
	21,
	139,
	"lonely \"]\"",
	"]"
],[
	"河野裕一",
	99,
	174,
	"lonely \"[\"",
	"["
],[
	"河野豊弘",
	32,
	20,
	"lonely \"[\"",
	"[["
],[
	"沼尾川 (赤城山)",
	116,
	54,
	"lonely \"[\"",
	"["
],[
	"沼津国際カントリークラブ",
	82,
	216,
	"lonely \"[\"",
	"["
],[
	"沼田翔平",
	48,
	372,
	"lonely \"]\"",
	"]"
],[
	"泉崎村",
	197,
	74,
	"lonely \"[\"",
	"["
],[
	"泉村 (愛媛県)",
	114,
	104,
	"lonely \"]\"",
	"]"
],[
	"法政大学",
	122,
	261,
	"lonely \"[\"",
	"[["
],[
	"法政大学第二中学校・高等学校",
	107,
	486,
	"lonely \"]\"",
	"]"
],[
	"法華経",
	106,
	305,
	"lonely \"[\"",
	"["
],[
	"法規",
	26,
	138,
	"lonely \"}\"",
	"}"
],[
	"波上宮",
	35,
	519,
	"lonely \"}\"",
	"}"
],[
	"注音字母 (Unicodeのブロック)",
	29,
	28,
	"lonely \"]\"",
	"]"
],[
	"注音字母拡張",
	28,
	28,
	"lonely \"]\"",
	"]"
],[
	"泰期",
	6,
	111,
	"lonely \"[\"",
	"["
],[
	"泰江和明",
	88,
	190,
	"lonely \"[\"",
	"["
],[
	"泰阜村",
	255,
	39,
	"lonely \"[\"",
	"["
],[
	"洞院実雄",
	40,
	30,
	"lonely \"[\"",
	"["
],[
	"津久井農場計画",
	7,
	26,
	"lonely \"{\"",
	"{{"
],[
	"津和地島",
	102,
	307,
	"lonely \"}\"",
	"}"
],[
	"津守国基",
	37,
	405,
	"lonely \"}\"",
	"}"
],[
	"津山洋学資料館",
	38,
	303,
	"lonely \"{\"",
	"{{"
],[
	"津波てんでんこ",
	14,
	359,
	"lonely \"[\"",
	"["
],[
	"津波幸平",
	43,
	30,
	"lonely \"]\"",
	"]"
],[
	"津波警報・津波注意報が発表された事例の一覧",
	608,
	155,
	"lonely \"[\"",
	"["
],[
	"洪水",
	226,
	395,
	"lonely \"}\"",
	"}"
],[
	"洪準杓",
	68,
	407,
	"lonely \"[\"",
	"["
],[
	"洲本市立都志小学校",
	36,
	211,
	"lonely \"}\"",
	"}"
],[
	"活水教会",
	1,
	14,
	"lonely \"]\"",
	"]"
],[
	"流山市",
	31,
	432,
	"lonely \"]\"",
	"]"
],[
	"流星雨 (F4のアルバム)",
	158,
	3,
	"lonely \"[\"",
	"["
],[
	"流束",
	10,
	82,
	"lonely \"]\"",
	"]"
],[
	"浅井裕介 (プロ雀士)",
	27,
	56,
	"lonely \"[\"",
	"["
],[
	"浅田光輝",
	68,
	23,
	"lonely \"]\"",
	"]"
],[
	"浅越金次郎",
	6,
	231,
	"lonely \"]\"",
	"]"
],[
	"浅野千鶴子",
	73,
	40,
	"lonely \"]\"",
	"]"
],[
	"浅野小倉製鋼所",
	10,
	470,
	"lonely \"[\"",
	"["
],[
	"浅野屋",
	55,
	430,
	"lonely \"[\"",
	"["
],[
	"浅野忠信",
	75,
	155,
	"lonely \"]\"",
	"]"
],[
	"浅野温子",
	157,
	56,
	"lonely \"]\"",
	"]"
],[
	"浅野順一",
	26,
	140,
	"lonely \"[\"",
	"["
],[
	"浙江職業足球倶楽部",
	479,
	47,
	"lonely \"[\"",
	"[["
],[
	"浜小清水駅",
	195,
	48,
	"lonely \"]\"",
	"]"
],[
	"浜詰海岸",
	13,
	494,
	"lonely \"]\"",
	"]"
],[
	"浜通り",
	444,
	93,
	"lonely \"]\"",
	"]"
],[
	"浦上氏",
	49,
	80,
	"lonely \"[\"",
	"[["
],[
	"浦安市消防本部",
	37,
	118,
	"lonely \"]\"",
	"]"
],[
	"浦江旧部",
	13,
	735,
	"lonely \"]\"",
	"]"
],[
	"浦田かず",
	119,
	49,
	"lonely \"[\"",
	"["
],[
	"浦田博信",
	39,
	57,
	"lonely \"[\"",
	"["
],[
	"浦進悟",
	4,
	77,
	"lonely \"[\"",
	"["
],[
	"浮動小数点数",
	304,
	89,
	"lonely \"]\"",
	"]"
],[
	"浮気はやめた",
	47,
	19,
	"lonely \"]\"",
	"]"
],[
	"海",
	67,
	64,
	"lonely \"{\"",
	"{{"
],[
	"海洋惑星",
	11,
	120,
	"lonely \"{\"",
	"{{"
],[
	"海軍予備校",
	4,
	25,
	"lonely \"]\"",
	"]"
],[
	"消費者直接取引",
	7,
	334,
	"lonely \"]\"",
	"]"
],[
	"消費者金融",
	578,
	451,
	"lonely \"]\"",
	"]"
],[
	"涼川絢音",
	71,
	211,
	"lonely \"[\"",
	"["
],[
	"淡海乃海 水面が揺れる時",
	392,
	113,
	"lonely \"]\"",
	"]]"
],[
	"淡路市立大町小学校",
	37,
	21,
	"lonely \"]\"",
	"]"
],[
	"深堀大尉事件",
	8,
	1948,
	"lonely \"{\"",
	"{"
],[
	"深江化成",
	50,
	82,
	"lonely \"[\"",
	"["
],[
	"深海伝説MEREMANOID",
	94,
	56,
	"lonely \"[\"",
	"[["
],[
	"深海魚",
	8,
	123,
	"lonely \"]\"",
	"]"
],[
	"深澳駅",
	65,
	260,
	"lonely \"[\"",
	"[["
],[
	"混血",
	59,
	516,
	"lonely \"]\"",
	"]"
],[
	"清家雪子",
	30,
	243,
	"lonely \"[\"",
	"["
],[
	"清林館高等学校",
	57,
	4,
	"lonely \"[\"",
	"[[["
],[
	"清水ひろたか",
	277,
	17,
	"lonely \"[\"",
	"[[["
],[
	"清水卯三郎",
	12,
	172,
	"lonely \"[\"",
	"["
],[
	"清水友美",
	37,
	108,
	"lonely \"[\"",
	"["
],[
	"清水扇丈",
	4,
	863,
	"lonely \"[\"",
	"["
],[
	"清水汪",
	9,
	680,
	"lonely \"[\"",
	"["
],[
	"清水港",
	61,
	11,
	"lonely \"]\"",
	"]"
],[
	"清水町 (北海道)",
	172,
	263,
	"lonely \"]\"",
	"]"
],[
	"清水順子",
	64,
	49,
	"lonely \"[\"",
	"["
],[
	"清水麻有",
	7,
	28,
	"lonely \"[\"",
	"["
],[
	"清須市",
	581,
	151,
	"lonely \"[\"",
	"["
],[
	"済寧曲阜空港",
	15,
	46,
	"lonely \"]\"",
	"]"
],[
	"渋谷駅周辺地域の安全で安心な環境の確保に関する条例",
	154,
	74,
	"lonely \"{\"",
	"{{"
],[
	"渕上隆信",
	46,
	124,
	"lonely \"[\"",
	"["
],[
	"渚フォルテッシモ",
	59,
	125,
	"lonely \"{\"",
	"{{"
],[
	"渡辺祥子",
	4,
	172,
	"lonely \"[\"",
	"["
],[
	"渡邉奏太",
	40,
	137,
	"lonely \"[\"",
	"["
],[
	"渡邉興亞",
	3,
	1066,
	"lonely \"]\"",
	"]"
],[
	"渡邊守章",
	152,
	105,
	"lonely \"]\"",
	"]"
],[
	"渡邊海",
	12,
	93,
	"lonely \"[\"",
	"["
],[
	"渡邊賢司",
	4,
	701,
	"lonely \"[\"",
	"["
],[
	"渥美マリ",
	12,
	150,
	"lonely \"[\"",
	"["
],[
	"温又柔",
	69,
	40,
	"lonely \"]\"",
	"]"
],[
	"温水駅",
	192,
	31,
	"lonely \"{\"",
	"{{"
],[
	"測度論",
	3,
	412,
	"lonely \"]\"",
	"]"
],[
	"湖南博物院",
	12,
	167,
	"lonely \"]\"",
	"]"
],[
	"湘南乃海桃太郎",
	38,
	118,
	"lonely \"[\"",
	"["
],[
	"滋賀県道243号東上坂近江線",
	33,
	24,
	"lonely \"[\"",
	"[["
],[
	"滋賀県道263号丁野虎姫長浜線",
	31,
	20,
	"lonely \"[\"",
	"[[["
],[
	"滋賀県道277号谷口高畑線",
	28,
	14,
	"lonely \"[\"",
	"[["
],[
	"滋賀県道279号落川高月線",
	22,
	6,
	"lonely \"]\"",
	"]]"
],[
	"滋賀県道296号畑勝野線",
	27,
	49,
	"lonely \"]\"",
	"]]"
],[
	"滋賀県道301号藁園熊野本線",
	30,
	17,
	"lonely \"[\"",
	"[["
],[
	"源光衡",
	1,
	19,
	"lonely \"]\"",
	"]"
],[
	"準修士",
	6,
	331,
	"lonely \"]\"",
	"]"
],[
	"準児童ポルノ",
	179,
	265,
	"lonely \"[\"",
	"["
],[
	"準正則元",
	24,
	39,
	"lonely \"[\"",
	"[["
],[
	"溝口貴紀",
	94,
	35,
	"lonely \"]\"",
	"]"
],[
	"滄源ワ族自治県",
	46,
	137,
	"lonely \"[\"",
	"["
],[
	"滝沢克己",
	140,
	3,
	"lonely \"[\"",
	"["
],[
	"滝田実",
	10,
	888,
	"lonely \"[\"",
	"["
],[
	"滝野莉子",
	53,
	182,
	"lonely \"]\"",
	"]"
],[
	"滴滴出行",
	59,
	615,
	"lonely \"[\"",
	"["
],[
	"滷肉飯",
	87,
	40,
	"lonely \"[\"",
	"[["
],[
	"漂流・漂着ごみ",
	192,
	36,
	"lonely \"[\"",
	"["
],[
	"漆間虹美",
	35,
	59,
	"lonely \"[\"",
	"["
],[
	"潟沼",
	33,
	161,
	"lonely \"]\"",
	"]"
],[
	"潼関の戦い",
	40,
	26,
	"lonely \"{\"",
	"{{"
],[
	"澄川久",
	46,
	22,
	"lonely \"{\"",
	"{{"
],[
	"澄悠里",
	53,
	26,
	"lonely \"[\"",
	"["
],[
	"澤山精一郎",
	1,
	115,
	"lonely \"[\"",
	"["
],[
	"澤登俊雄",
	59,
	21,
	"lonely \"]\"",
	"]"
],[
	"澤登正朗",
	343,
	891,
	"lonely \"{\"",
	"{{"
],[
	"激甚災害に対処するための特別の財政援助等に関する法律",
	164,
	95,
	"lonely \"[\"",
	"["
],],batches:49,timestamp:"2025-03-21"}