window.data={"articles":[[
	".40S&W弾",
	56,
	135,
	"lonely \"]\"",
	"]"
],[
	".ag",
	37,
	413,
	"lonely \"]\"",
	"]"
],[
	"\"笑い\"のさくら咲く 〜ギャグセレクション〜",
	56,
	31,
	"lonely \"]\"",
	"]"
],[
	"(メチオニンシンターゼ)レダクターゼ",
	13,
	46,
	"lonely \"]\"",
	"]"
],[
	"「犬神家の一族」オリジナルサウンドトラック",
	31,
	221,
	"lonely \"[\"",
	"["
],[
	"+ music",
	114,
	272,
	"lonely \"[\"",
	"[["
],[
	"□□□",
	471,
	70,
	"lonely \"]\"",
	"]"
],[
	"○○の父一覧 か行",
	121,
	146,
	"lonely \"]\"",
	"]"
],[
	"○○の父一覧 わ行",
	11,
	218,
	"lonely \"}\"",
	"}"
],[
	"1-エチル-3-(3-ジメチルアミノプロピル)カルボジイミド",
	4,
	12,
	"lonely \"{\"",
	"{"
],[
	"1・2・3 (ベリーグッドマンのアルバム)",
	17,
	125,
	"lonely \"]\"",
	"]"
],[
	"10ギガビット・イーサネット",
	268,
	28,
	"lonely \"]\"",
	"]"
],[
	"119番",
	388,
	111,
	"lonely \"[\"",
	"["
],[
	"12:00",
	152,
	446,
	"lonely \"[\"",
	"["
],[
	"12012",
	37,
	101,
	"lonely \"]\"",
	"]"
],[
	"120MXS",
	26,
	53,
	"lonely \"]\"",
	"]"
],[
	"120円パッ区",
	17,
	122,
	"lonely \"]\"",
	"]"
],[
	"12弦ギター",
	10,
	54,
	"lonely \"[\"",
	"["
],[
	"13ゴースト",
	128,
	110,
	"lonely \"[\"",
	"["
],[
	"1497年法典",
	5,
	607,
	"lonely \"]\"",
	"]"
],[
	"1702年8月の海戦",
	53,
	259,
	"lonely \"]\"",
	"]"
],[
	"1745年",
	82,
	127,
	"lonely \"]\"",
	"]"
],[
	"1794年5月の大西洋方面作戦",
	78,
	551,
	"lonely \"}\"",
	"}}"
],[
	"1906年以前のグランプリ・シーズン",
	186,
	33,
	"lonely \"[\"",
	"[["
],[
	"1912年ストックホルムオリンピックのロシア選手団",
	26,
	19,
	"lonely \"[\"",
	"[["
],[
	"1917年の日本公開映画",
	1698,
	44,
	"lonely \"]\"",
	"]"
],[
	"1919年東京府会議員選挙",
	6,
	100,
	"lonely \"]\"",
	"]"
],[
	"1920年アントワープオリンピックのギリシャ選手団",
	28,
	19,
	"lonely \"[\"",
	"[["
],[
	"1920年アントワープオリンピックのスイス選手団",
	28,
	19,
	"lonely \"[\"",
	"[["
],[
	"1920年アントワープオリンピックのブラジル選手団",
	26,
	19,
	"lonely \"[\"",
	"[["
],[
	"1924年パリオリンピックのハイチ選手団",
	25,
	19,
	"lonely \"[\"",
	"[["
],[
	"1924年パリオリンピックのポルトガル選手団",
	26,
	19,
	"lonely \"[\"",
	"[["
],[
	"1928年アムステルダムオリンピックのインド選手団",
	26,
	19,
	"lonely \"[\"",
	"[["
],[
	"1928年アムステルダムオリンピックのスイス選手団",
	34,
	19,
	"lonely \"[\"",
	"[["
],[
	"1928年アムステルダムオリンピックのユーゴスラビア選手団",
	28,
	19,
	"lonely \"[\"",
	"[["
],[
	"1932年ロサンゼルスオリンピックのインド選手団",
	26,
	19,
	"lonely \"[\"",
	"[["
],[
	"1934年のメジャーリーグベースボール",
	136,
	6,
	"lonely \"[\"",
	"[["
],[
	"1936年ベルリンオリンピックのインド選手団",
	26,
	40,
	"lonely \"[\"",
	"[["
],[
	"1936年ベルリンオリンピックのチェコスロバキア選手団",
	28,
	19,
	"lonely \"[\"",
	"[["
],[
	"1942 (ゲーム)",
	515,
	111,
	"lonely \"]\"",
	"]"
],[
	"1948年の読売ジャイアンツ",
	103,
	34,
	"lonely \"[\"",
	"[["
],[
	"1948年ロンドンオリンピックのインド選手団",
	26,
	41,
	"lonely \"[\"",
	"[["
],[
	"1948年ロンドンオリンピックのブラジル選手団",
	26,
	19,
	"lonely \"[\"",
	"[["
],[
	"1948年ロンドンオリンピックの韓国選手団",
	21,
	268,
	"lonely \"]\"",
	"]"
],[
	"1949年の読売ジャイアンツ",
	79,
	34,
	"lonely \"[\"",
	"[["
],[
	"1950年10月1日国鉄ダイヤ改正",
	11,
	435,
	"lonely \"]\"",
	"]"
],[
	"1950年の西鉄クリッパース",
	83,
	34,
	"lonely \"[\"",
	"[["
],[
	"1951年の読売ジャイアンツ",
	111,
	34,
	"lonely \"[\"",
	"[["
],[
	"1952年ヘルシンキオリンピックのイラン選手団",
	28,
	19,
	"lonely \"[\"",
	"[["
],[
	"1952年ヘルシンキオリンピックのインド選手団",
	26,
	41,
	"lonely \"[\"",
	"[["
],[
	"1952年ヘルシンキオリンピックのポーランド選手団",
	30,
	19,
	"lonely \"[\"",
	"[["
],[
	"1956年メルボルンオリンピックのイラン選手団",
	29,
	20,
	"lonely \"[\"",
	"[["
],[
	"1956年メルボルンオリンピックのルーマニア選手団",
	28,
	19,
	"lonely \"[\"",
	"[["
],[
	"1960年ローマオリンピックのイラン選手団",
	30,
	19,
	"lonely \"[\"",
	"[["
],[
	"1960年ローマオリンピックのインド選手団",
	26,
	41,
	"lonely \"[\"",
	"[["
],[
	"1960年ローマオリンピックのオーストラリア選手団",
	48,
	32,
	"lonely \"]\"",
	"]"
],[
	"1960年ローマオリンピックのブルガリア選手団",
	26,
	19,
	"lonely \"[\"",
	"[["
],[
	"1963年7月20日の日食",
	15,
	994,
	"lonely \"]\"",
	"]"
],[
	"1963年の日本公開映画",
	97,
	23,
	"lonely \"{\"",
	"{{"
],[
	"1964年東京オリンピックのイラン選手団",
	26,
	19,
	"lonely \"[\"",
	"[["
],[
	"1964年東京オリンピックのインド選手団",
	26,
	19,
	"lonely \"[\"",
	"[["
],[
	"1964年東京オリンピックのユーゴスラビア選手団",
	28,
	19,
	"lonely \"[\"",
	"[["
],[
	"1968年の日本公開映画",
	236,
	42,
	"lonely \"}\"",
	"}"
],[
	"1968年メキシコシティーオリンピックのイラン選手団",
	32,
	19,
	"lonely \"[\"",
	"[["
],[
	"1968年メキシコシティーオリンピックのインド選手団",
	26,
	19,
	"lonely \"[\"",
	"[["
],[
	"1970年代の音楽",
	38,
	118,
	"lonely \"]\"",
	"]"
],[
	"1972年ミュンヘンオリンピックのインド選手団",
	26,
	19,
	"lonely \"[\"",
	"[["
],[
	"1975年のテレビ (日本)",
	514,
	13,
	"lonely \"]\"",
	"]"
],[
	"1976年モントリオールオリンピックのノルウェー選手団",
	28,
	19,
	"lonely \"[\"",
	"[["
],[
	"1980年のラジオ (日本)",
	86,
	56,
	"lonely \"[\"",
	"[[[["
],[
	"1980年モスクワオリンピックのインド選手団",
	26,
	19,
	"lonely \"[\"",
	"[["
],[
	"1980年代のSF映画の一覧",
	78,
	5,
	"lonely \"[\"",
	"[["
],[
	"1983年の日本",
	436,
	12,
	"lonely \"[\"",
	"[["
],[
	"1984年ロサンゼルスオリンピック",
	99,
	74,
	"lonely \"[\"",
	"["
],[
	"1985年の全日本F3選手権",
	39,
	3,
	"lonely \"{\"",
	"{{"
],[
	"1988年の日本公開映画",
	228,
	28,
	"lonely \"{\"",
	"{{"
],[
	"1988年の音楽",
	67,
	40,
	"lonely \"[\"",
	"["
],[
	"1989年の音楽",
	680,
	16,
	"lonely \"]\"",
	"]"
],[
	"1991年のテレビ (日本)",
	680,
	5,
	"lonely \"[\"",
	"[["
],[
	"1992年の音楽",
	62,
	32,
	"lonely \"]\"",
	"]"
],[
	"1993-1994シーズンのNBA",
	37,
	217,
	"lonely \"]\"",
	"]"
],[
	"1994年のNFLドラフト",
	210,
	69,
	"lonely \"]\"",
	"]]"
],[
	"1994年の名古屋グランパスエイト",
	231,
	38,
	"lonely \"[\"",
	"["
],[
	"1999年の日本公開映画",
	45,
	31,
	"lonely \"}\"",
	"}"
],[
	"1999年の音楽",
	1314,
	19,
	"lonely \"]\"",
	"]"
],[
	"1Lib1Ref",
	35,
	1128,
	"lonely \"]\"",
	"]"
],[
	"2000年代のSF映画の一覧",
	534,
	6,
	"lonely \"[\"",
	"[["
],[
	"2004年の国際F3000選手権",
	673,
	51,
	"lonely \"[\"",
	"[["
],[
	"2004年の読売ジャイアンツ",
	184,
	34,
	"lonely \"[\"",
	"[["
],[
	"2005年のスポーツ",
	404,
	36,
	"lonely \"}\"",
	"}"
],[
	"2006年のサッカー日本女子代表",
	185,
	135,
	"lonely \"]\"",
	"]"
],[
	"2006年の読売ジャイアンツ",
	117,
	34,
	"lonely \"[\"",
	"[["
],[
	"2007年-2008年の世界食料価格危機",
	165,
	635,
	"lonely \"]\"",
	"]"
],[
	"2007年のスポーツ",
	420,
	20,
	"lonely \"}\"",
	"}"
],[
	"2007年の北海道日本ハムファイターズ",
	108,
	34,
	"lonely \"[\"",
	"[["
],[
	"2008年の世界ツーリングカー選手権",
	2042,
	63,
	"lonely \"[\"",
	"[["
],[
	"2008年の北海道日本ハムファイターズ",
	91,
	34,
	"lonely \"[\"",
	"[["
],[
	"2008年北京オリンピックのバレーボール競技",
	924,
	87,
	"lonely \"}\"",
	"}"
],[
	"2008年北京オリンピックの聖火リレー",
	516,
	283,
	"lonely \"[\"",
	"["
],[
	"2009年の自転車競技",
	734,
	10,
	"lonely \"[\"",
	"[["
],[
	"2010年",
	157,
	48,
	"lonely \"[\"",
	"[["
],[
	"2010年の東京ヤクルトスワローズ",
	135,
	34,
	"lonely \"[\"",
	"[["
],[
	"2010年の横浜ベイスターズ",
	90,
	34,
	"lonely \"[\"",
	"[["
],[
	"2010年の自転車競技大会",
	370,
	106,
	"lonely \"[\"",
	"[["
],[
	"2010年の都道府県リーグ (関東・サッカー)",
	329,
	18,
	"lonely \"[\"",
	"[["
],[
	"2010年ミャンマー総選挙",
	373,
	183,
	"lonely \"[\"",
	"["
],[
	"2011年の日本プロ野球",
	235,
	134,
	"lonely \"]\"",
	"]"
],[
	"2011年の自転車競技大会",
	855,
	43,
	"lonely \"[\"",
	"[["
],[
	"2012年のメジャーリーグベースボール",
	15,
	178,
	"lonely \"]\"",
	"]"
],[
	"2013年の日本プロ野球",
	483,
	315,
	"lonely \"]\"",
	"]"
],[
	"2013年の日本競馬",
	1076,
	100,
	"lonely \"]\"",
	"]"
],[
	"2013年の気象・地象・天象",
	73,
	57,
	"lonely \"[\"",
	"["
],[
	"2013年の福岡ソフトバンクホークス",
	245,
	308,
	"lonely \"]\"",
	"]"
],[
	"2013年の音楽",
	1713,
	135,
	"lonely \"]\"",
	"]"
],[
	"2014年シドニー人質立て籠もり事件",
	54,
	117,
	"lonely \"[\"",
	"["
],[
	"2014年タリントロフィー",
	790,
	4,
	"lonely \"{\"",
	"{{"
],[
	"2014年の政治",
	368,
	198,
	"lonely \"]\"",
	"]"
],[
	"2014年朝鮮民主主義人民共和国最高人民会議選挙",
	113,
	4,
	"lonely \"{\"",
	"{{"
],[
	"2014年欧州議会議員選挙 (スペイン)",
	308,
	320,
	"lonely \"[\"",
	"[["
],[
	"2015年のラジオ (日本)",
	8,
	365,
	"lonely \"[\"",
	"["
],[
	"2015年の日本",
	415,
	84,
	"lonely \"[\"",
	"[["
],[
	"2015年の日本シリーズ",
	474,
	37,
	"lonely \"[\"",
	"[["
],[
	"2016年のXリーグ",
	60,
	187,
	"lonely \"[\"",
	"[["
],[
	"2016年の柏レイソル",
	226,
	325,
	"lonely \"[\"",
	"[["
],[
	"2016年の航空",
	76,
	312,
	"lonely \"[\"",
	"[["
],[
	"2017年の日本",
	366,
	304,
	"lonely \"[\"",
	"[["
],[
	"2017年の日本プロ野球",
	666,
	120,
	"lonely \"]\"",
	"]"
],[
	"2018年のテレビ (日本)",
	43,
	246,
	"lonely \"}\"",
	"}"
],[
	"2018年石川県知事選挙",
	41,
	2,
	"lonely \"}\"",
	"}}"
],[
	"2019モントルーバレーマスターズ",
	49,
	82,
	"lonely \"[\"",
	"["
],[
	"2019年のJ2リーグ",
	134,
	91,
	"lonely \"[\"",
	"[["
],[
	"2019年の政治",
	316,
	150,
	"lonely \"]\"",
	"]"
],[
	"2019年徳島県議会議員選挙",
	99,
	98,
	"lonely \"[\"",
	"["
],[
	"2019年欧州議会議員選挙 (ドイツ)",
	189,
	28,
	"lonely \"{\"",
	"{{"
],[
	"2020年のシアトル・マリナーズ",
	102,
	7,
	"lonely \"[\"",
	"[["
],[
	"2020年のテレビ (日本)",
	450,
	35,
	"lonely \"]\"",
	"]]"
],[
	"2020年の政治",
	694,
	202,
	"lonely \"[\"",
	"["
],[
	"2020年の日本",
	597,
	243,
	"lonely \"[\"",
	"[["
],[
	"2020年の道路",
	150,
	252,
	"lonely \"]\"",
	"]"
],[
	"2020年東京パラリンピックのイラン選手団",
	131,
	92,
	"lonely \"]\"",
	"]"
],[
	"2021年チャンピオンズカップ (カーリング)",
	634,
	61,
	"lonely \"}\"",
	"}"
],[
	"2021年のMotoE",
	78,
	234,
	"lonely \"[\"",
	"[["
],[
	"2021年のクリーブランド・インディアンス",
	315,
	7,
	"lonely \"[\"",
	"[["
],[
	"2021年のテキサス・レンジャーズ",
	307,
	7,
	"lonely \"[\"",
	"[["
],[
	"2021年のテレビ番組一覧 (日本)",
	816,
	122,
	"lonely \"[\"",
	"["
],[
	"2021年のトロント・ブルージェイズ",
	311,
	7,
	"lonely \"[\"",
	"[["
],[
	"2021年のミネソタ・ツインズ",
	291,
	7,
	"lonely \"[\"",
	"[["
],[
	"2021年の日本公開映画",
	711,
	29,
	"lonely \"}\"",
	"}"
],[
	"2022年に発覚した自衛隊での性被害",
	47,
	124,
	"lonely \"[\"",
	"["
],[
	"2022年のNBAプレーオフ",
	444,
	123,
	"lonely \"]\"",
	"]"
],[
	"2022年のカンザスシティ・ロイヤルズ",
	288,
	7,
	"lonely \"[\"",
	"[["
],[
	"2022年のボストン・レッドソックス",
	280,
	7,
	"lonely \"[\"",
	"[["
],[
	"2022年のラジオ番組一覧 (日本)",
	174,
	185,
	"lonely \"[\"",
	"["
],[
	"2022年のロシアの動員",
	218,
	38,
	"lonely \"[\"",
	"[[["
],[
	"2022年の政治",
	104,
	536,
	"lonely \"[\"",
	"["
],[
	"2022年の阪神タイガース",
	938,
	101,
	"lonely \"[\"",
	"["
],[
	"2022年の音楽",
	196,
	384,
	"lonely \"}\"",
	"}"
],[
	"2022年ロシアのウクライナ侵攻",
	635,
	258,
	"lonely \"[\"",
	"["
],[
	"2022年ロシアのウクライナ侵攻のタイムライン (2023年9月 - 12月)",
	618,
	346,
	"lonely \"]\"",
	"]"
],[
	"2023年エスポーグランプリ",
	182,
	45,
	"lonely \"[\"",
	"[["
],[
	"2023年のTCRワールドツアー",
	975,
	19,
	"lonely \"}\"",
	"}"
],[
	"2023年のイタリアグランプリ (ロードレース)",
	55,
	32,
	"lonely \"[\"",
	"[["
],[
	"2023年のニューヨーク・メッツ",
	171,
	7,
	"lonely \"[\"",
	"[["
],[
	"2023年のラジオ (日本)",
	600,
	153,
	"lonely \"[\"",
	"["
],[
	"2023年の中華人民共和国",
	146,
	108,
	"lonely \"]\"",
	"]"
],[
	"2023年の政治",
	380,
	321,
	"lonely \"]\"",
	"]"
],[
	"2023年パレスチナ・イスラエル戦争",
	36,
	192,
	"lonely \"]\"",
	"]"
],[
	"2023年度の将棋界",
	1077,
	243,
	"lonely \"}\"",
	"}"
],[
	"2024 FNS歌謡祭 夏",
	50,
	23,
	"lonely \"[\"",
	"[["
],[
	"2024-25シーズンのASエルフェン埼玉",
	464,
	3,
	"lonely \"[\"",
	"[[["
],[
	"2024-25シーズンのアルビレックス新潟レディース",
	397,
	3,
	"lonely \"[\"",
	"[[["
],[
	"2024-25シーズンのセレッソ大阪ヤンマーレディース",
	581,
	32,
	"lonely \"]\"",
	"]"
],[
	"2024-25シーズンのノジマステラ神奈川相模原",
	658,
	32,
	"lonely \"]\"",
	"]"
],[
	"2024年",
	136,
	61,
	"lonely \"{\"",
	"{{"
],[
	"2024年 半ばのラグビーユニオン国際試合",
	321,
	67,
	"lonely \"[\"",
	"[["
],[
	"2024年インドネシア・インターナショナル (スラバヤ)",
	7,
	21,
	"lonely \"[\"",
	"[["
],[
	"2024年シーズンのシカゴ・ベアーズ",
	48,
	33,
	"lonely \"}\"",
	"}"
],[
	"2024年シーズンのロサンゼルス・チャージャーズ",
	92,
	37,
	"lonely \"}\"",
	"}"
],[
	"2024年ジャパン・オープン (バドミントン)",
	59,
	28,
	"lonely \"[\"",
	"[["
],[
	"2024年のアメリカ合衆国",
	307,
	148,
	"lonely \"]\"",
	"]"
],[
	"2024年のラジオ (日本)",
	964,
	142,
	"lonely \"[\"",
	"["
],[
	"2024年の政治",
	1245,
	386,
	"lonely \"]\"",
	"]"
],[
	"2024年の日本",
	687,
	66,
	"lonely \"[\"",
	"["
],[
	"2024年ハイロ・オープン",
	65,
	28,
	"lonely \"[\"",
	"[["
],[
	"2024年パリオリンピック",
	678,
	206,
	"lonely \"]\"",
	"]"
],[
	"2024年パリオリンピックのバドミントン競技・男子ダブルス",
	220,
	44,
	"lonely \"[\"",
	"[["
],[
	"2024年パリオリンピックの卓球競技・男子団体",
	353,
	26,
	"lonely \"]\"",
	"]"
],[
	"2024年全英オープン (バドミントン)",
	131,
	28,
	"lonely \"[\"",
	"[["
],[
	"2024年台北オープン (バドミントン)",
	86,
	28,
	"lonely \"[\"",
	"[["
],[
	"2024年末のラグビーユニオン国際試合",
	792,
	12,
	"lonely \"[\"",
	"[["
],[
	"2024年韓国オープン (バドミントン)",
	9,
	20,
	"lonely \"[\"",
	"[["
],[
	"2024年韓国マスターズ",
	7,
	20,
	"lonely \"[\"",
	"[["
],[
	"2025年の日本公開映画",
	130,
	186,
	"lonely \"[\"",
	"["
],[
	"2025年プレーヤーズ・チャンピオンシップ (カーリング)",
	364,
	2,
	"lonely \"}\"",
	"}}"
],[
	"3DCGソフトウェアの歴史",
	853,
	364,
	"lonely \"]\"",
	"]"
],[
	"3年A組-今から皆さんは、人質です-",
	113,
	62,
	"lonely \"{\"",
	"{{"
],[
	"4-HO-MET",
	9,
	18,
	"lonely \"{\"",
	"{"
],[
	"4-α-D-(1,4-α-D-グルカノ)トレハロース トレハロヒドロラーゼ",
	21,
	4,
	"lonely \"{\"",
	"{{"
],[
	"40 CTC",
	11,
	30,
	"lonely \"[\"",
	"[["
],[
	"4月19日",
	58,
	276,
	"lonely \"[\"",
	"["
],],batches:49,timestamp:"2025-03-21"}