window.data={"articles":[[
	"フィッシャー・フォン・エアラッハ",
	1,
	36,
	"lonely \"]\"",
	"]"
],[
	"フィボナッチ数",
	353,
	21,
	"lonely \"[\"",
	"[["
],[
	"フィラデルフィア・インターナショナル・レコード",
	322,
	81,
	"lonely \"]\"",
	"]"
],[
	"フィリッパ・ド・トゥールーズ",
	85,
	173,
	"lonely \"]\"",
	"]"
],[
	"フィリップ・ゴーベール",
	13,
	26,
	"lonely \"[\"",
	"[["
],[
	"フィンスラー多様体",
	73,
	433,
	"lonely \"}\"",
	"}"
],[
	"フィンランド文学",
	41,
	94,
	"lonely \"}\"",
	"}"
],[
	"フェイムゲーム",
	62,
	203,
	"lonely \"[\"",
	"["
],[
	"フェキシニダゾール",
	83,
	35,
	"lonely \"{\"",
	"{"
],[
	"フェニックス・マーキュリー",
	259,
	33,
	"lonely \"}\"",
	"}}"
],[
	"フェノゼリー",
	91,
	298,
	"lonely \"[\"",
	"[["
],[
	"フェノフィブラート",
	4,
	31,
	"lonely \"{\"",
	"{"
],[
	"フェミニズム",
	380,
	283,
	"lonely \"[\"",
	"["
],[
	"フェルキッシュ",
	17,
	610,
	"lonely \"[\"",
	"[["
],[
	"フェルジョール",
	5,
	16,
	"lonely \"{\"",
	"{"
],[
	"フェルディナンド・マルコス",
	16,
	15,
	"lonely \"[\"",
	"[["
],[
	"フェルマー数",
	87,
	111,
	"lonely \"}\"",
	"}"
],[
	"フォーギブ・ミー (エリック・サーデの曲)",
	24,
	127,
	"lonely \"[\"",
	"["
],[
	"フォースタートアップス",
	64,
	62,
	"lonely \"[\"",
	"["
],[
	"フォーティナイナーズサン",
	87,
	375,
	"lonely \"}\"",
	"}"
],[
	"フォボス (衛星)",
	94,
	228,
	"lonely \"{\"",
	"{"
],[
	"フォルクスワーゲン・ゴルフVII",
	108,
	418,
	"lonely \"]\"",
	"]"
],[
	"フォルテュヌ・メオル",
	38,
	2,
	"lonely \"[\"",
	"[["
],[
	"フォレスト・ギャンダー",
	11,
	296,
	"lonely \"[\"",
	"["
],[
	"フォレストシティー",
	4,
	187,
	"lonely \"]\"",
	"]"
],[
	"フカツマサカズ",
	213,
	309,
	"lonely \"[\"",
	"["
],[
	"ブギス文字 (Unicodeのブロック)",
	31,
	29,
	"lonely \"]\"",
	"]"
],[
	"ブグニ",
	172,
	82,
	"lonely \"[\"",
	"["
],[
	"ふくれな",
	43,
	210,
	"lonely \"]\"",
	"]"
],[
	"ふげん",
	114,
	388,
	"lonely \"[\"",
	"["
],[
	"フジエクスプレス",
	188,
	303,
	"lonely \"[\"",
	"["
],[
	"ブシク",
	55,
	17,
	"lonely \"[\"",
	"["
],[
	"フシコクシン",
	5,
	92,
	"lonely \"{\"",
	"{"
],[
	"フジチク (名古屋市の企業)",
	172,
	259,
	"lonely \"]\"",
	"]"
],[
	"フジテレビ韓流偏向騒動",
	13,
	141,
	"lonely \"[\"",
	"["
],[
	"ブスピロン",
	4,
	19,
	"lonely \"{\"",
	"{"
],[
	"フス派聖書",
	24,
	134,
	"lonely \"]\"",
	"]"
],[
	"ブック・デポジトリー",
	20,
	249,
	"lonely \"[\"",
	"["
],[
	"フッ化物応用",
	53,
	118,
	"lonely \"{\"",
	"{{"
],[
	"フッ化物洗口",
	7,
	118,
	"lonely \"{\"",
	"{{"
],[
	"ブナクラ峠",
	17,
	126,
	"lonely \"]\"",
	"]"
],[
	"ブヒッド文字 (Unicodeのブロック)",
	27,
	29,
	"lonely \"]\"",
	"]"
],[
	"ブフテルン",
	24,
	65,
	"lonely \"[\"",
	"["
],[
	"フフホト白塔国際空港",
	40,
	105,
	"lonely \"}\"",
	"}"
],[
	"フメリニツキーの乱",
	46,
	385,
	"lonely \"[\"",
	"[["
],[
	"フョードル・クラコフ",
	77,
	15,
	"lonely \"[\"",
	"["
],[
	"フョードル・ボンダルチュク",
	218,
	75,
	"lonely \"[\"",
	"["
],[
	"ぷよぷよシリーズ",
	288,
	259,
	"lonely \"[\"",
	"["
],[
	"プラ-エスペラント",
	7,
	9,
	"lonely \"[\"",
	"[["
],[
	"ブライアン・コックス (物理学者)",
	94,
	2885,
	"lonely \"]\"",
	"]"
],[
	"プライド (U2の曲)",
	43,
	301,
	"lonely \"]\"",
	"]"
],[
	"フライミー",
	44,
	80,
	"lonely \"[\"",
	"["
],[
	"ブラウニーズ",
	48,
	617,
	"lonely \"[\"",
	"["
],[
	"プラコグロビン",
	13,
	345,
	"lonely \"}\"",
	"}"
],[
	"プラシド・ドミンゴ",
	114,
	136,
	"lonely \"]\"",
	"]"
],[
	"ブラジル社会民主党",
	31,
	36,
	"lonely \"{\"",
	"{{"
],[
	"ブラストドーザー",
	58,
	202,
	"lonely \"[\"",
	"["
],[
	"ブラストワンピース",
	49,
	170,
	"lonely \"[\"",
	"["
],[
	"フラゾリドン",
	2,
	18,
	"lonely \"{\"",
	"{"
],[
	"ブラック・マウンテン (ノースカロライナ州)",
	22,
	191,
	"lonely \"]\"",
	"]"
],[
	"ブラックジャックによろしく",
	51,
	550,
	"lonely \"[\"",
	"["
],[
	"ブラックタイド",
	560,
	22,
	"lonely \"]\"",
	"]"
],[
	"ブラッド・ジェイコブス (実業家)",
	327,
	2,
	"lonely \"{\"",
	"{{"
],[
	"ブラニミール・スローカー",
	15,
	36,
	"lonely \"]\"",
	"]"
],[
	"プラハ・グロシュ",
	17,
	65,
	"lonely \"[\"",
	"[["
],[
	"プラハの春",
	25,
	3736,
	"lonely \"]\"",
	"]"
],[
	"ブラマーナンダ",
	19,
	19,
	"lonely \"}\"",
	"}"
],[
	"プラム (企業)",
	43,
	38,
	"lonely \"[\"",
	"["
],[
	"ぷらむ○ガーデン",
	28,
	228,
	"lonely \"]\"",
	"]"
],[
	"フラワー・ドラム・ソング (映画)",
	100,
	216,
	"lonely \"[\"",
	"[["
],[
	"フランコ・マレー",
	24,
	104,
	"lonely \"]\"",
	"]"
],[
	"フランスとナヴァールを表す女性の擬人像の間のルイ13世",
	24,
	2,
	"lonely \"[\"",
	"[["
],[
	"フランスの大統領",
	109,
	49,
	"lonely \"}\"",
	"}"
],[
	"フランス語圏",
	4,
	161,
	"lonely \"]\"",
	"]"
],[
	"フランセス・イエイツ",
	20,
	90,
	"lonely \"}\"",
	"}"
],[
	"フランソワ・ペルゴ",
	15,
	33,
	"lonely \"[\"",
	"[["
],[
	"フランソワ・ボション",
	46,
	104,
	"lonely \"[\"",
	"["
],[
	"フランソワ＝レオン・ベヌヴィル",
	24,
	484,
	"lonely \"]\"",
	"]"
],[
	"ブランドン・イングラム",
	54,
	170,
	"lonely \"]\"",
	"]"
],[
	"プリーズ (U2の曲)",
	29,
	397,
	"lonely \"]\"",
	"]"
],[
	"フリードリヒ・アウグスト・フォン・ホルシュタイン",
	92,
	2,
	"lonely \"[\"",
	"[["
],[
	"フリオ・ジョーンズ",
	142,
	224,
	"lonely \"}\"",
	"}"
],[
	"ブリグチニブ",
	3,
	66,
	"lonely \"{\"",
	"{"
],[
	"ブリジット・メンドラーのディスコグラフィ",
	93,
	209,
	"lonely \"[\"",
	"[["
],[
	"フリッツ・エヴァート",
	32,
	30,
	"lonely \"[\"",
	"[["
],[
	"プリモゲ (軽巡洋艦)",
	20,
	372,
	"lonely \"}\"",
	"}"
],[
	"プリモリエ・エンタテイメントゾーン",
	63,
	33,
	"lonely \"]\"",
	"]"
],[
	"プリンス・ヘンドリック・デル・ネーデルランデン (装甲艦)",
	57,
	9,
	"lonely \"[\"",
	"[["
],[
	"ブルーハイウェイライン",
	55,
	380,
	"lonely \"]\"",
	"]"
],[
	"ブルーミントン (ミネソタ州)",
	167,
	3,
	"lonely \"[\"",
	"["
],[
	"フルオピラム",
	4,
	16,
	"lonely \"{\"",
	"{"
],[
	"フルカ・オーバーアルプ鉄道HG3/4形蒸気機関車",
	39,
	203,
	"lonely \"[\"",
	"[["
],[
	"フルク (ヴァンドーム伯)",
	55,
	146,
	"lonely \"]\"",
	"]"
],[
	"ふるさとの五月",
	57,
	30,
	"lonely \"[\"",
	"["
],[
	"ふるさと発",
	18,
	224,
	"lonely \"]\"",
	"]"
],[
	"ブルックス山脈",
	23,
	23,
	"lonely \"]\"",
	"]"
],[
	"フルハウス (お笑いコンビ)",
	147,
	39,
	"lonely \"[\"",
	"["
],[
	"フルフェナム酸",
	1,
	69,
	"lonely \"{\"",
	"{"
],[
	"ぷるるんっ!しずくちゃん",
	755,
	137,
	"lonely \"]\"",
	"]"
],[
	"ブルンスム",
	54,
	182,
	"lonely \"[\"",
	"["
],[
	"ブレーンバスター",
	92,
	44,
	"lonely \"[\"",
	"[[["
],[
	"プレイガール (テレビドラマ)",
	1367,
	118,
	"lonely \"]\"",
	"]"
],[
	"ブレイクダンス",
	60,
	509,
	"lonely \"]\"",
	"]]"
],[
	"ブレイディみかこ",
	18,
	551,
	"lonely \"]\"",
	"]"
],[
	"プレウロムチリン",
	46,
	175,
	"lonely \"[\"",
	"[["
],[
	"ブレオマイシン",
	2,
	375,
	"lonely \"}\"",
	"}"
],[
	"フレオマイシンD1",
	4,
	150,
	"lonely \"}\"",
	"}"
],[
	"プレオンダクティルス",
	70,
	168,
	"lonely \"[\"",
	"["
],[
	"ブレダ・ザパタ BZ.308",
	53,
	71,
	"lonely \"]\"",
	"]"
],[
	"ブレックファスト・タイム (イギリスのテレビ番組)",
	43,
	1081,
	"lonely \"]\"",
	"]"
],[
	"フレデリック・カペル",
	29,
	335,
	"lonely \"]\"",
	"]"
],[
	"フレデリック・ショパン",
	250,
	46,
	"lonely \"[\"",
	"[["
],[
	"プレトマニド",
	59,
	36,
	"lonely \"{\"",
	"{"
],[
	"プレミアムドラマ",
	396,
	73,
	"lonely \"{\"",
	"{{"
],[
	"フレンドシップえひめ",
	59,
	26,
	"lonely \"[\"",
	"["
],[
	"ブロードウェイの子守歌 (曲)",
	40,
	81,
	"lonely \"]\"",
	"]"
],[
	"フローラ・ハリス",
	63,
	22,
	"lonely \"{\"",
	"{{"
],[
	"プロジェクト:Bot/InterwikiFAQ",
	113,
	147,
	"lonely \"]\"",
	"]"
],[
	"プロジェクト:アウトリーチ/GLAM/WikipediaOYA20220528",
	50,
	2,
	"lonely \"[\"",
	"[["
],[
	"プロジェクト:アウトリーチ/waqwaq 2011",
	1,
	311,
	"lonely \"[\"",
	"["
],[
	"プロジェクト:アウトリーチ/ウィキペディアタウン/アーカイブ",
	63,
	21,
	"lonely \"[\"",
	"[["
],[
	"プロジェクト:アウトリーチ/ウィキペディアタウン/アーカイブ/2017",
	27,
	27,
	"lonely \"[\"",
	"["
],[
	"プロジェクト:アウトリーチ/ウィキペディアタウン/アーカイブ/2018",
	673,
	135,
	"lonely \"[\"",
	"["
],[
	"プロジェクト:アウトリーチ/ウィキペディアタウン/アーカイブ/2023",
	83,
	177,
	"lonely \"[\"",
	"["
],[
	"プロジェクト:アウトリーチ/ウィキペディアタウン/メソッドの共有",
	53,
	39,
	"lonely \"}\"",
	"}}"
],[
	"プロジェクト:アウトリーチ/図書館総合展2022/出展案内",
	27,
	78,
	"lonely \"]\"",
	"]"
],[
	"プロジェクト:アウトリーチ/図書館総合展2023",
	35,
	81,
	"lonely \"[\"",
	"[["
],[
	"プロジェクト:アウトリーチ/図書館総合展2023/出展案内",
	29,
	78,
	"lonely \"]\"",
	"]"
],[
	"プロジェクト:アナウンサー",
	122,
	29,
	"lonely \"[\"",
	"[["
],[
	"プロジェクト:アニメ",
	68,
	217,
	"lonely \"[\"",
	"[["
],[
	"プロジェクト:アルバム/記事の体裁",
	77,
	128,
	"lonely \"[\"",
	"[["
],[
	"プロジェクト:ウィキメディア財団ハンドブック/ユニーバーサル行動規範会話の時間 20220204",
	92,
	54,
	"lonely \"[\"",
	"["
],[
	"プロジェクト:ウィキ技術部/スクリプト開発/コミッター/申請ひな型",
	1,
	8,
	"lonely \"[\"",
	"[["
],[
	"プロジェクト:ウィキ文法のチェック/Error 059 whitelist",
	18,
	4,
	"lonely \"[\"",
	"[["
],[
	"プロジェクト:カテゴリ関連/カテゴリの命名規則",
	36,
	89,
	"lonely \"]\"",
	"]]"
],[
	"プロジェクト:カテゴリ関連/議論/2024年/7月6日",
	18,
	13,
	"lonely \"[\"",
	"[["
],[
	"プロジェクト:カテゴリ関連/議論/日別ページ雛形",
	5,
	4,
	"lonely \"[\"",
	"[["
],[
	"プロジェクト:カメラ",
	81,
	3,
	"lonely \"[\"",
	"[["
],[
	"プロジェクト:キックボクシング/テンプレート",
	26,
	2,
	"lonely \"}\"",
	"}}"
],[
	"プロジェクト:コンピュータゲーム/カテゴリ",
	60,
	111,
	"lonely \"]\"",
	"]]"
],[
	"プロジェクト:サッカー",
	85,
	50,
	"lonely \"}\"",
	"}}"
],[
	"プロジェクト:サッカー/ナショナルチームテンプレート",
	13,
	7,
	"lonely \"[\"",
	"[["
],[
	"プロジェクト:サッカー/大会別FIFAワールドカップ参加チームテンプレート",
	109,
	54,
	"lonely \"]\"",
	"]]"
],[
	"プロジェクト:サッカー/大会別オリンピックテンプレート",
	449,
	64,
	"lonely \"]\"",
	"]]"
],[
	"プロジェクト:サッカークラブ/テンプレート",
	174,
	4,
	"lonely \"{\"",
	"{{"
],[
	"プロジェクト:サッカー選手/テンプレート",
	312,
	43,
	"lonely \"}\"",
	"}}"
],[
	"プロジェクト:テレビドラマ",
	129,
	128,
	"lonely \"[\"",
	"[["
],[
	"プロジェクト:テンプレート/表示の制約に関する諸テンプレート",
	5,
	6,
	"lonely \"{\"",
	"{{"
],[
	"プロジェクト:ドラえもん",
	69,
	86,
	"lonely \"]\"",
	"]]"
],[
	"プロジェクト:ニコニコ動画",
	235,
	2,
	"lonely \"{\"",
	"{{"
],[
	"プロジェクト:バスケットボール/○○年のNBAドラフト",
	9,
	46,
	"lonely \"]\"",
	"]]"
],[
	"プロジェクト:バスケットボール/シーズンのNBA",
	46,
	3,
	"lonely \"[\"",
	"[["
],[
	"プロジェクト:バスケットボール/ナショナルチーム",
	17,
	4,
	"lonely \"{\"",
	"{{"
],[
	"プロジェクト:バレーボール/ナショナルチーム",
	22,
	5,
	"lonely \"{\"",
	"{{"
],[
	"プロジェクト:ボクシング/テンプレート",
	139,
	82,
	"lonely \"}\"",
	"}}"
],[
	"プロジェクト:マリオ",
	39,
	2,
	"lonely \"{\"",
	"{{"
],[
	"プロジェクト:ユーザーボックス/報告所",
	191,
	5,
	"lonely \"[\"",
	"[["
],[
	"プロジェクト:ライトノベル",
	271,
	20,
	"lonely \"[\"",
	"[["
],[
	"プロジェクト:中国/中華人民共和国cat",
	150,
	7,
	"lonely \"[\"",
	"[["
],[
	"プロジェクト:中国史/未作成記事",
	4,
	3,
	"lonely \"[\"",
	"[["
],[
	"プロジェクト:乗用車",
	216,
	84,
	"lonely \"}\"",
	"}}"
],[
	"プロジェクト:会計",
	29,
	3,
	"lonely \"{\"",
	"{{"
],[
	"プロジェクト:作家",
	103,
	4,
	"lonely \"[\"",
	"[["
],[
	"プロジェクト:助成金と企画/改善/日本語版ウィキ利用者グループの設立申請書2023",
	30,
	229,
	"lonely \"]\"",
	"]"
],[
	"プロジェクト:古国時代/記事用Template",
	15,
	2,
	"lonely \"[\"",
	"[["
],[
	"プロジェクト:古道/宿場/スタイルマニュアル",
	28,
	62,
	"lonely \"[\"",
	"[["
],[
	"プロジェクト:台湾",
	43,
	2,
	"lonely \"{\"",
	"{{"
],[
	"プロジェクト:国/不使用画像倉庫",
	88,
	73,
	"lonely \"]\"",
	"]"
],[
	"プロジェクト:地形",
	30,
	2,
	"lonely \"{\"",
	"{{"
],[
	"プロジェクト:声優/記事構造",
	205,
	65,
	"lonely \"}\"",
	"}}"
],[
	"プロジェクト:外部リンク/リンク切れ",
	5,
	306,
	"lonely \"}\"",
	"}}"
],[
	"プロジェクト:天体",
	43,
	21,
	"lonely \"[\"",
	"[["
],[
	"プロジェクト:放送または配信の番組",
	179,
	4,
	"lonely \"[\"",
	"[["
],[
	"プロジェクト:放送局",
	58,
	39,
	"lonely \"[\"",
	"[["
],[
	"プロジェクト:文房具",
	34,
	4,
	"lonely \"{\"",
	"{{"
],[
	"プロジェクト:日本の市町村",
	511,
	220,
	"lonely \"]\"",
	"]]"
],[
	"プロジェクト:日本の町・字",
	236,
	239,
	"lonely \"]\"",
	"]]"
],[
	"プロジェクト:日本史",
	52,
	2,
	"lonely \"{\"",
	"{{"
],[
	"プロジェクト:映画",
	63,
	15,
	"lonely \"{\"",
	"{{"
],[
	"プロジェクト:曖昧さ回避",
	91,
	107,
	"lonely \"{\"",
	"{{"
],[
	"プロジェクト:書物/各種テンプレート",
	57,
	36,
	"lonely \"{\"",
	"{"
],[
	"プロジェクト:検証/依頼/ピックサラミ",
	19,
	47,
	"lonely \"{\"",
	"{{"
],[
	"プロジェクト:欧州連合",
	50,
	41,
	"lonely \"{\"",
	"{{"
],[
	"プロジェクト:気象と気候",
	124,
	282,
	"lonely \"]\"",
	"]]"
],[
	"プロジェクト:法学",
	73,
	65,
	"lonely \"}\"",
	"}}"
],[
	"プロジェクト:特撮/怪獣・怪人の個別記載",
	819,
	3,
	"lonely \"[\"",
	"[["
],[
	"プロジェクト:神道",
	148,
	64,
	"lonely \"}\"",
	"}}"
],[
	"プロジェクト:総合格闘技/テンプレート",
	23,
	3,
	"lonely \"}\"",
	"}}"
],[
	"プロジェクト:翻訳検証/コンテンツ翻訳レビュースペース/2022年1月",
	111,
	12,
	"lonely \"[\"",
	"[["
],[
	"プロジェクト:翻訳検証/コンテンツ翻訳レビュースペース/2022年2月",
	297,
	70,
	"lonely \"}\"",
	"}}"
],[
	"プロジェクト:翻訳検証/コンテンツ翻訳レビュースペース/2022年6月",
	206,
	18,
	"lonely \"{\"",
	"{{"
],[
	"プロジェクト:聖人伝",
	32,
	33,
	"lonely \"]\"",
	"]]"
],[
	"プロジェクト:航空/フォーマット",
	105,
	63,
	"lonely \"}\"",
	"}}"
],[
	"プロジェクト:軍事/テンプレート",
	101,
	401,
	"lonely \"]\"",
	"]]"
],[
	"プロジェクト:野球選手/テンプレート",
	10,
	22,
	"lonely \"{\"",
	"{{"
],[
	"プロジェクト:録音記事",
	57,
	89,
	"lonely \"}\"",
	"}}"
],[
	"プロジェクト:鳥類",
	90,
	48,
	"lonely \"}\"",
	"}}"
],[
	"ブロック・レスナー",
	70,
	259,
	"lonely \"[\"",
	"["
],[
	"プロテインキナーゼB",
	24,
	479,
	"lonely \"{\"",
	"{"
],[
	"プロテニス3大メジャー大会優勝者",
	16,
	33,
	"lonely \"[\"",
	"[["
],],batches:49,timestamp:"2025-03-21"}