window.data={"articles":[[
	"シャルピー衝撃試験",
	12,
	26,
	"lonely \"'\"",
	"'"
],[
	"ジャン・ロシュフォール",
	58,
	49,
	"lonely \"'\"",
	"'"
],[
	"ジャン＝ピエール&リュック・ダルデンヌ",
	42,
	106,
	"lonely \"'\"",
	"'"
],[
	"ジャン＝マルク・バール",
	89,
	37,
	"lonely \"'\"",
	"'"
],[
	"ジャンク フジヤマ",
	308,
	13,
	"lonely \"'\"",
	"'"
],[
	"ジュール・シュペルヴィエル",
	47,
	49,
	"lonely \"'\"",
	"'"
],[
	"シュテークリヒエステル化",
	9,
	117,
	"lonely \"'\"",
	"'"
],[
	"ジュニア・クック",
	43,
	35,
	"lonely \"'\"",
	"'"
],[
	"シュピーカー円",
	21,
	848,
	"lonely \"'\"",
	"'"
],[
	"ジュリー・ニューマー",
	105,
	46,
	"lonely \"'\"",
	"'"
],[
	"ジュリア・ブレイク",
	58,
	19,
	"lonely \"'\"",
	"'"
],[
	"シュレーダーの方程式",
	9,
	218,
	"lonely \"'\"",
	"'"
],[
	"シュレルズ",
	115,
	4,
	"lonely \"'\"",
	"'"
],[
	"ジュンパ・ラヒリ",
	100,
	30,
	"lonely \"'\"",
	"'"
],[
	"ジョー・トーマス (フルート奏者)",
	40,
	34,
	"lonely \"'\"",
	"'"
],[
	"ジョー・ペシ",
	107,
	37,
	"lonely \"'\"",
	"'"
],[
	"ジョー・マンガニエロ",
	210,
	4,
	"lonely \"'\"",
	"'"
],[
	"ジョー・ロヴァーノ",
	158,
	45,
	"lonely \"'\"",
	"'"
],[
	"ショーガール",
	51,
	41,
	"lonely \"'\"",
	"'"
],[
	"ジョージ・サーモン",
	77,
	501,
	"lonely \"'\"",
	"''"
],[
	"ジョージ・ド・モーレンシルト",
	116,
	62,
	"lonely \"'\"",
	"'"
],[
	"ジョージ・ベンソン",
	65,
	26,
	"lonely \"'\"",
	"'"
],[
	"ジョージ・ヘンリー・ホール",
	20,
	17,
	"lonely \"'\"",
	"'"
],[
	"ジョージ・ランズベリー",
	24,
	107,
	"lonely \"'\"",
	"'"
],[
	"ジョージ・ワイナー",
	187,
	4,
	"lonely \"'\"",
	"'"
],[
	"ジョージィ・フェイム",
	72,
	28,
	"lonely \"'\"",
	"'"
],[
	"ショートDEアニメ魂",
	59,
	4,
	"lonely \"'\"",
	"'"
],[
	"ジョードプル",
	96,
	42,
	"lonely \"'\"",
	"'"
],[
	"ショーン・ハリス",
	80,
	45,
	"lonely \"'\"",
	"'"
],[
	"ジョアンナ (クール&ザ・ギャングの曲)",
	17,
	30,
	"lonely \"'\"",
	"'"
],[
	"ジョセフ・ウィリアムズ",
	79,
	38,
	"lonely \"'\"",
	"'"
],[
	"ジョゼフ・ジョン・トムソン",
	120,
	157,
	"lonely \"'\"",
	"'"
],[
	"ジョセフ・ホルブルック (バンド)",
	10,
	4,
	"lonely \"'\"",
	"'"
],[
	"ジョッキーズグランプリ",
	3,
	98,
	"lonely \"'\"",
	"'"
],[
	"ショックウェイヴ・スーパーノヴァ",
	50,
	33,
	"lonely \"'\"",
	"'"
],[
	"ジョニー・ウィンター",
	97,
	36,
	"lonely \"'\"",
	"'"
],[
	"ジョン・アダムズ",
	205,
	252,
	"lonely \"'\"",
	"''"
],[
	"ジョン・ウィリアムズ (政治学者)",
	2,
	14,
	"lonely \"'\"",
	"'"
],[
	"ジョン・ガードナー (イギリスの小説家)",
	39,
	21,
	"lonely \"'\"",
	"''"
],[
	"ジョン・サントゥッチ",
	91,
	28,
	"lonely \"'\"",
	"''"
],[
	"ジョン・テニエル",
	43,
	36,
	"lonely \"'\"",
	"'"
],[
	"ジョン・テリー (俳優)",
	86,
	75,
	"lonely \"'\"",
	"'"
],[
	"ジョン・ハイマン",
	30,
	57,
	"lonely \"'\"",
	"'"
],[
	"ジョン・バカン",
	158,
	83,
	"lonely \"'\"",
	"'"
],[
	"ジョン・パットン",
	37,
	47,
	"lonely \"'\"",
	"'"
],[
	"ジョン・フランシス・ディロン",
	244,
	4,
	"lonely \"'\"",
	"'"
],[
	"ジョン・マクタガート",
	135,
	39,
	"lonely \"'\"",
	"'"
],[
	"ジョン・メトカーフ",
	11,
	20,
	"lonely \"'\"",
	"'"
],[
	"ジョン・ラセター",
	212,
	29,
	"lonely \"'\"",
	"'"
],[
	"ジョン・リー・フッカー",
	52,
	14,
	"lonely \"'\"",
	"'"
],[
	"ジョンヒョン",
	423,
	12,
	"lonely \"'\"",
	"'"
],[
	"シリアルキラーの一覧",
	535,
	191,
	"lonely \"'\"",
	"'"
],[
	"シリル・ネヴィル",
	68,
	23,
	"lonely \"'\"",
	"'"
],[
	"シリル・ラファエリ",
	121,
	60,
	"lonely \"'\"",
	"'"
],[
	"ジル＝ガストン・グランジェ",
	62,
	81,
	"lonely \"'\"",
	"'"
],[
	"シルヴィー・テステュー",
	87,
	38,
	"lonely \"'\"",
	"'"
],[
	"シルヴェスター・スタローン",
	690,
	36,
	"lonely \"'\"",
	"'"
],[
	"シングルス (ピチカート・ファイヴのアルバム)",
	31,
	75,
	"lonely \"'\"",
	"'"
],[
	"スー・フォーリー",
	60,
	29,
	"lonely \"'\"",
	"'"
],[
	"スーザン・プライス",
	34,
	17,
	"lonely \"'\"",
	"'"
],[
	"スーパー・コロッサル",
	36,
	40,
	"lonely \"'\"",
	"'"
],[
	"スーパー・ブロウル",
	44,
	51,
	"lonely \"'\"",
	"'"
],[
	"スーパーマン新冒険",
	52,
	100,
	"lonely \"'\"",
	"'"
],[
	"スイス国鉄RFe4/4形電車",
	1,
	257,
	"lonely \"'\"",
	"'"
],[
	"スイッチ 〜運命のいたずら〜",
	166,
	47,
	"lonely \"'\"",
	"'"
],[
	"スウェーデン人",
	5,
	12,
	"lonely \"'\"",
	"'"
],[
	"スウェディッシュ・ラウンディング",
	12,
	10,
	"lonely \"'\"",
	"'"
],[
	"スヴェトラーナ級軽巡洋艦",
	170,
	139,
	"lonely \"'\"",
	"'"
],[
	"スカラーポテンシャル",
	68,
	41,
	"lonely \"'\"",
	"'"
],[
	"スクエアプッシャー",
	106,
	16,
	"lonely \"'\"",
	"''"
],[
	"スクロースオクタアセタート",
	30,
	2,
	"lonely \"'\"",
	"'"
],[
	"スコット・ウォーカー",
	56,
	18,
	"lonely \"'\"",
	"'"
],[
	"スコット・トラヴィス",
	59,
	3,
	"lonely \"'\"",
	"'"
],[
	"スコレー (ファッションブランド)",
	2,
	172,
	"lonely \"'\"",
	"'"
],[
	"スジイルカ属",
	25,
	2,
	"lonely \"'\"",
	"'"
],[
	"スタートレックエンサイクロペディア",
	17,
	1145,
	"lonely \"'\"",
	"'"
],[
	"スタッツェーマ",
	78,
	3,
	"lonely \"'\"",
	"'"
],[
	"スタンリー・タレンタイン",
	42,
	21,
	"lonely \"'\"",
	"'"
],[
	"スタンレー・ブラザーズ",
	177,
	37,
	"lonely \"'\"",
	"'"
],[
	"スタンレー・モリソン",
	70,
	59,
	"lonely \"'\"",
	"'"
],[
	"スツルム＝リウヴィル型微分方程式",
	50,
	119,
	"lonely \"'\"",
	"'"
],[
	"スティーヴ・ガッド",
	151,
	27,
	"lonely \"'\"",
	"'"
],[
	"スティーヴ・グロスマン",
	61,
	19,
	"lonely \"'\"",
	"'"
],[
	"スティーヴ・ビンダー",
	26,
	60,
	"lonely \"'\"",
	"'"
],[
	"スティーヴィー・サラス",
	63,
	49,
	"lonely \"'\"",
	"'"
],[
	"スティーヴィー・ワンダー・プレゼンツ・シリータ",
	32,
	40,
	"lonely \"'\"",
	"'"
],[
	"スティーヴィー・ワンダーの作品",
	1133,
	32,
	"lonely \"'\"",
	"'"
],[
	"スティーブ・ブルーマー",
	38,
	78,
	"lonely \"'\"",
	"'"
],[
	"スティル・クルージン",
	15,
	30,
	"lonely \"'\"",
	"'"
],[
	"ステップ・シスターズ",
	54,
	67,
	"lonely \"'\"",
	"'"
],[
	"ステファニー (アルバム)",
	40,
	13,
	"lonely \"'\"",
	"'"
],[
	"ステファニア・サンドレッリ",
	43,
	34,
	"lonely \"'\"",
	"'"
],[
	"ステファン・ガヴリル",
	2,
	33,
	"lonely \"'\"",
	"'"
],[
	"ステラ・ルセイント",
	92,
	4,
	"lonely \"'\"",
	"'"
],[
	"ストップ (オルガン)",
	589,
	65,
	"lonely \"'\"",
	"'"
],[
	"ストラディバリウス",
	1277,
	11,
	"lonely \"'\"",
	"'"
],[
	"ストリートファイターII'",
	31,
	18,
	"lonely \"'\"",
	"'"
],[
	"ストレンジ・ウーマン",
	29,
	430,
	"lonely \"'\"",
	"'"
],[
	"スヌープ・ドッグ",
	167,
	18,
	"lonely \"'\"",
	"'"
],[
	"スネクマ",
	1,
	189,
	"lonely \"'\"",
	"'"
],[
	"スパーフベド",
	22,
	78,
	"lonely \"'\"",
	"'"
],[
	"スバル・アセント",
	43,
	264,
	"lonely \"'\"",
	"'"
],[
	"スピーカーズ・コーナー",
	92,
	3,
	"lonely \"'\"",
	"'"
],[
	"スピード☆スター",
	47,
	20,
	"lonely \"'\"",
	"'"
],[
	"スピナーズ",
	51,
	38,
	"lonely \"'\"",
	"'"
],[
	"スピン角運動量",
	160,
	182,
	"lonely \"'\"",
	"'"
],[
	"スプラッター映画",
	36,
	251,
	"lonely \"'\"",
	"'"
],[
	"スプレイク",
	18,
	191,
	"lonely \"'\"",
	"'"
],[
	"スペース・ベビー",
	46,
	37,
	"lonely \"'\"",
	"'"
],[
	"スヘルトーヘンボス",
	40,
	18,
	"lonely \"'\"",
	"'"
],[
	"スペルミン",
	14,
	26,
	"lonely \"'\"",
	"'"
],[
	"スポーツにおけるハカ",
	54,
	20,
	"lonely \"'\"",
	"'"
],[
	"スポンジ・ボブのエピソード一覧",
	2873,
	26,
	"lonely \"'\"",
	"'"
],[
	"スマイリー・ルイス",
	184,
	33,
	"lonely \"'\"",
	"'"
],[
	"スムルース",
	620,
	42,
	"lonely \"'\"",
	"'"
],[
	"スモーキー・ロビンソン",
	70,
	11,
	"lonely \"'\"",
	"'"
],[
	"スモーキン (ハンブル・パイのアルバム)",
	40,
	38,
	"lonely \"'\"",
	"'"
],[
	"スライド・ハンプトン",
	83,
	17,
	"lonely \"'\"",
	"'"
],[
	"スラップスティック (バンド)",
	464,
	15,
	"lonely \"'\"",
	"'"
],[
	"スリュムの歌",
	40,
	635,
	"lonely \"'\"",
	"'"
],[
	"スレーター軌道",
	17,
	49,
	"lonely \"'\"",
	"'"
],[
	"ゼキ・チェリク",
	37,
	21,
	"lonely \"'\"",
	"'"
],[
	"ゼッキーノ・ドーロ",
	90,
	56,
	"lonely \"'\"",
	"'"
],[
	"セブン (映画)",
	150,
	197,
	"lonely \"'\"",
	"'"
],[
	"セムスチン",
	5,
	42,
	"lonely \"'\"",
	"'"
],[
	"セリプロロール",
	2,
	29,
	"lonely \"'\"",
	"'"
],[
	"セルダン・パウエル",
	116,
	68,
	"lonely \"'\"",
	"'"
],[
	"セルバーグクラス",
	116,
	191,
	"lonely \"'\"",
	"'"
],[
	"センセーショナル・アレックス・ハーヴェイ・バンド",
	86,
	45,
	"lonely \"'\"",
	"'"
],[
	"ゾーイ・ベル",
	95,
	41,
	"lonely \"'\"",
	"'"
],[
	"ソーシャルファイナンス (日本の企業)",
	36,
	30,
	"lonely \"'\"",
	"'"
],[
	"ソシオニクス",
	430,
	40,
	"lonely \"'\"",
	"'"
],[
	"ゾステレラ デュビア",
	1,
	375,
	"lonely \"'\"",
	"'"
],[
	"ソティリオス・ヴェルシス",
	75,
	77,
	"lonely \"'\"",
	"'"
],[
	"ソドミー",
	224,
	33,
	"lonely \"'\"",
	"'"
],[
	"ソドム (バンド)",
	47,
	37,
	"lonely \"'\"",
	"'"
],[
	"ソドム百二十日あるいは淫蕩学校",
	34,
	280,
	"lonely \"'\"",
	"'"
],[
	"ソナ・ジョバルテ",
	41,
	22,
	"lonely \"'\"",
	"'"
],[
	"ソニー・シャーロック",
	80,
	43,
	"lonely \"'\"",
	"'"
],[
	"ソニー・ラブ＝タンシ",
	37,
	18,
	"lonely \"'\"",
	"'"
],[
	"ソマリランドの歴史",
	355,
	148,
	"lonely \"'\"",
	"'"
],[
	"ソリッド・ステート・ロジック",
	56,
	99,
	"lonely \"'\"",
	"'"
],[
	"ゾルル財閥",
	44,
	52,
	"lonely \"'\"",
	"'"
],[
	"それゆけ! R&R BAND",
	40,
	37,
	"lonely \"'\"",
	"'"
],[
	"ソロヴィヨーフ D-20",
	2,
	16,
	"lonely \"'\"",
	"'"
],[
	"ソンクラーン",
	17,
	35,
	"lonely \"'\"",
	"'"
],[
	"ダーメン・スタン4200型巡視艇",
	111,
	45,
	"lonely \"'\"",
	"'"
],[
	"ダイアナ・ロス",
	174,
	21,
	"lonely \"'\"",
	"'"
],[
	"ダイビング器材",
	67,
	151,
	"lonely \"'\"",
	"'"
],[
	"タイヘイヨウオウギハクジラ",
	25,
	19,
	"lonely \"'\"",
	"'"
],[
	"タイム (ライオネル・リッチーのアルバム)",
	35,
	18,
	"lonely \"'\"",
	"'"
],[
	"タイム・マシーン (ジョー・サトリアーニのアルバム)",
	76,
	18,
	"lonely \"'\"",
	"'"
],[
	"タイムズ・スクエア-42丁目/ポート・オーソリティ・バスターミナル駅",
	342,
	55,
	"lonely \"'\"",
	"'"
],[
	"タイムトラベル",
	143,
	69,
	"lonely \"'\"",
	"'"
],[
	"タイムボックス",
	50,
	20,
	"lonely \"'\"",
	"'"
],[
	"ダイヤモンドダストが降った夜",
	35,
	40,
	"lonely \"'\"",
	"'"
],[
	"タイ国立救急医療センター",
	22,
	2,
	"lonely \"'\"",
	"'"
],[
	"タイ王国国家警察庁",
	600,
	31,
	"lonely \"'\"",
	"'"
],[
	"ダヴィッド・ディ・ドナテッロ主演男優賞",
	107,
	23,
	"lonely \"'\"",
	"'"
],[
	"タウヒード",
	105,
	9,
	"lonely \"'\"",
	"'"
],[
	"ダエア・ソカタ",
	30,
	164,
	"lonely \"'\"",
	"'"
],[
	"たかたのゆめちゃん",
	58,
	22,
	"lonely \"'\"",
	"'"
],[
	"ダグ・ジョーンズ (右投手)",
	144,
	67,
	"lonely \"'\"",
	"'"
],[
	"ダグラス・バーダー",
	67,
	43,
	"lonely \"'\"",
	"'"
],[
	"タコ",
	145,
	116,
	"lonely \"'\"",
	"'"
],[
	"ダコタ・ステイトン",
	48,
	15,
	"lonely \"'\"",
	"'"
],[
	"ダスコ・ゴイコヴィッチ",
	61,
	19,
	"lonely \"'\"",
	"'"
],[
	"タダコピ",
	19,
	2,
	"lonely \"'\"",
	"'"
],[
	"タッド・ダメロン",
	45,
	17,
	"lonely \"'\"",
	"'"
],[
	"ダニー・グローヴァー",
	112,
	60,
	"lonely \"'\"",
	"'"
],[
	"ダニー・トレホ",
	352,
	40,
	"lonely \"'\"",
	"'"
],[
	"ダニエル・ダリュー",
	140,
	40,
	"lonely \"'\"",
	"'"
],[
	"ダニエル・マクドナルド",
	98,
	26,
	"lonely \"'\"",
	"'"
],[
	"タニファサウルス",
	20,
	18,
	"lonely \"'\"",
	"'"
],[
	"ダビド・フェレイロ",
	38,
	23,
	"lonely \"'\"",
	"'"
],[
	"ダブリン文学賞",
	19,
	39,
	"lonely \"'\"",
	"'"
],[
	"たま (バンド)",
	399,
	8,
	"lonely \"'\"",
	"'"
],[
	"たまこまーけっとのディスコグラフィ",
	470,
	47,
	"lonely \"'\"",
	"'"
],[
	"タミー・ワイネット",
	45,
	275,
	"lonely \"'\"",
	"'"
],[
	"ダミアン・ロドリゲス",
	24,
	19,
	"lonely \"'\"",
	"'"
],[
	"ダミン語",
	197,
	23,
	"lonely \"'\"",
	"'"
],[
	"ダメじゃん小出",
	56,
	38,
	"lonely \"'\"",
	"'"
],[
	"タラント語",
	42,
	308,
	"lonely \"'\"",
	"'"
],[
	"タルチュフ",
	92,
	2,
	"lonely \"'\"",
	"'"
],[
	"ダルマチア・イタリア人",
	155,
	89,
	"lonely \"'\"",
	"'"
],[
	"ダルムシュタット市電",
	187,
	9,
	"lonely \"'\"",
	"'"
],[
	"タレーラン＝ペリゴール家",
	190,
	33,
	"lonely \"'\"",
	"'"
],[
	"タロフォフォ",
	16,
	92,
	"lonely \"'\"",
	"'"
],[
	"ダロン・アセモグル",
	76,
	83,
	"lonely \"'\"",
	"''"
],[
	"ダン・ハートマン",
	532,
	57,
	"lonely \"'\"",
	"'"
],[
	"ダン・ヒックス",
	47,
	41,
	"lonely \"'\"",
	"'"
],[
	"ダン・ラウリア",
	79,
	98,
	"lonely \"'\"",
	"'"
],[
	"ダンクルオステウス",
	16,
	7,
	"lonely \"'\"",
	"'"
],[
	"タンジク島",
	1,
	33,
	"lonely \"'\"",
	"'"
],[
	"ダン語",
	81,
	16,
	"lonely \"'\"",
	"'"
],[
	"チーチ&チョン",
	74,
	18,
	"lonely \"'\"",
	"'"
],[
	"チェコ語のドイツの地名",
	150,
	57,
	"lonely \"'\"",
	"'"
],[
	"チェスター・アンド・レスター",
	48,
	15,
	"lonely \"'\"",
	"'"
],[
	"チェスター・トンプソン",
	98,
	13,
	"lonely \"'\"",
	"'"
],[
	"チェチェン共和国の行政区画",
	6,
	10,
	"lonely \"'\"",
	"'"
],],batches:19,timestamp:"2025-03-21"}