window.data={"articles":[[
	"キャンベルタウン (駆逐艦)",
	98,
	24,
	"lonely \"]\"",
	"]"
],[
	"ギョルギョン",
	31,
	388,
	"lonely \"[\"",
	"["
],[
	"きらぼし銀行",
	154,
	954,
	"lonely \"]\"",
	"]"
],[
	"キラル中心",
	3,
	148,
	"lonely \"]\"",
	"]"
],[
	"ギリシア文字及びコプト文字",
	828,
	45,
	"lonely \"]\"",
	"]"
],[
	"キリスト教とユダヤ教",
	462,
	108,
	"lonely \"[\"",
	"[["
],[
	"キリスト教の魂により見つめられるキリスト",
	36,
	170,
	"lonely \"[\"",
	"["
],[
	"キリル文字拡張B",
	30,
	54,
	"lonely \"]\"",
	"]"
],[
	"ギレルモ・リゴンドウ",
	135,
	541,
	"lonely \"]\"",
	"]"
],[
	"キログラム",
	80,
	210,
	"lonely \"]\"",
	"]"
],[
	"キングダム ハーツ",
	44,
	323,
	"lonely \"[\"",
	"["
],[
	"キングダム ハーツ 3D ［ドリーム ドロップ ディスタンス］",
	257,
	91,
	"lonely \"[\"",
	"["
],[
	"キンズーア橋",
	108,
	491,
	"lonely \"[\"",
	"[["
],[
	"キンデサウルス",
	23,
	271,
	"lonely \"[\"",
	"[["
],[
	"キンモクセイ (バンド)",
	324,
	108,
	"lonely \"]\"",
	"]"
],[
	"キン肉マン",
	991,
	809,
	"lonely \"]\"",
	"]"
],[
	"ク・ヘソン",
	96,
	304,
	"lonely \"[\"",
	"["
],[
	"クー・ド・ヴァン国際交響吹奏楽作曲コンクール",
	21,
	9,
	"lonely \"[\"",
	"["
],[
	"クーちゃん",
	35,
	209,
	"lonely \"{\"",
	"{{"
],[
	"クーナー",
	21,
	3,
	"lonely \"[\"",
	"["
],[
	"クールジャパン",
	10,
	144,
	"lonely \"[\"",
	"["
],[
	"クーロン",
	27,
	275,
	"lonely \"}\"",
	"}"
],[
	"グアナドレル",
	59,
	60,
	"lonely \"[\"",
	"[["
],[
	"クイーン・プラチナム・コレクション",
	20,
	208,
	"lonely \"[\"",
	"["
],[
	"クイズプレゼンバラエティー Qさま!!のクイズ企画",
	967,
	23,
	"lonely \"]\"",
	"]"
],[
	"クイック・クレイ",
	12,
	260,
	"lonely \"]\"",
	"]"
],[
	"クィントゥス・ルタティウス・カトゥルス・カピトリヌス",
	212,
	90,
	"lonely \"}\"",
	"}"
],[
	"グウィネス・パルトロー",
	81,
	2358,
	"lonely \"}\"",
	"}"
],[
	"クォーツ時計",
	77,
	4,
	"lonely \"[\"",
	"["
],[
	"クサレケカビ",
	8,
	6,
	"lonely \"[\"",
	"[["
],[
	"グジェゴシュ・クリホビアク",
	56,
	39,
	"lonely \"[\"",
	"["
],[
	"グジャラート文字 (Unicodeのブロック)",
	52,
	29,
	"lonely \"]\"",
	"]"
],[
	"くしろデパート",
	110,
	309,
	"lonely \"[\"",
	"["
],[
	"グセフ",
	111,
	78,
	"lonely \"]\"",
	"]"
],[
	"クッキングママ",
	335,
	321,
	"lonely \"[\"",
	"["
],[
	"グッド・ファイト",
	392,
	563,
	"lonely \"}\"",
	"}"
],[
	"グッドイヤー",
	69,
	447,
	"lonely \"[\"",
	"[["
],[
	"グッドウッド・パーク・ホテル",
	72,
	245,
	"lonely \"]\"",
	"]"
],[
	"ぐっぴょん",
	64,
	123,
	"lonely \"]\"",
	"]"
],[
	"クツワムシ",
	47,
	235,
	"lonely \"]\"",
	"]"
],[
	"クトゥルーの子供たち",
	267,
	45,
	"lonely \"[\"",
	"[[["
],[
	"クヌース–モリス–プラット法",
	57,
	539,
	"lonely \"]\"",
	"]]"
],[
	"クプア",
	3,
	302,
	"lonely \"[\"",
	"["
],[
	"くまのプーさんのホームランダービー!",
	110,
	100,
	"lonely \"]\"",
	"]"
],[
	"クメール文字 (Unicodeのブロック)",
	12,
	193,
	"lonely \"]\"",
	"]"
],[
	"クラーク (ミュージシャン)",
	31,
	1222,
	"lonely \"[\"",
	"["
],[
	"クラウドワークス",
	94,
	155,
	"lonely \"[\"",
	"["
],[
	"グラウンド・エフェクト・カー",
	83,
	503,
	"lonely \"]\"",
	"]"
],[
	"グラゴル文字 (Unicodeのブロック)",
	34,
	29,
	"lonely \"]\"",
	"]"
],[
	"クラシエ (スイス)",
	8,
	123,
	"lonely \"]\"",
	"]"
],[
	"グラデーション (SUPER BEAVERの曲)",
	10,
	55,
	"lonely \"[\"",
	"["
],[
	"クラバウターマン",
	28,
	342,
	"lonely \"}\"",
	"}"
],[
	"グラビアの美少女 (曲)",
	71,
	185,
	"lonely \"{\"",
	"{{"
],[
	"グラビアモデル",
	11,
	278,
	"lonely \"[\"",
	"["
],[
	"グラフ (離散数学)",
	30,
	26,
	"lonely \"}\"",
	"}"
],[
	"クラフティ (航空)",
	29,
	25,
	"lonely \"[\"",
	"[["
],[
	"グラム・リーチ・ブライリー法",
	98,
	503,
	"lonely \"]\"",
	"]"
],[
	"クラリスロマイシン",
	3,
	319,
	"lonely \"}\"",
	"}"
],[
	"グランツーリスモ5",
	63,
	127,
	"lonely \"]\"",
	"]"
],[
	"グランド・タック・モデル",
	49,
	293,
	"lonely \"}\"",
	"}"
],[
	"グランド・モスケ・ド・パリ",
	64,
	780,
	"lonely \"[\"",
	"["
],[
	"グランドボウル",
	52,
	609,
	"lonely \"]\"",
	"]"
],[
	"グリーンピース宅配便窃盗事件",
	176,
	180,
	"lonely \"]\"",
	"]"
],[
	"グリーンベレー (コナミ)",
	321,
	190,
	"lonely \"]\"",
	"]"
],[
	"グリコカリックス",
	40,
	128,
	"lonely \"}\"",
	"}"
],[
	"クリス・ブロード",
	238,
	170,
	"lonely \"[\"",
	"["
],[
	"クリスティーナ・フォン・ビューロー",
	40,
	43,
	"lonely \"]\"",
	"]"
],[
	"クリスティアン・エドゥアルド・ヒメネス",
	38,
	123,
	"lonely \"]\"",
	"]"
],[
	"クリスティアン・クラハト",
	51,
	3,
	"lonely \"[\"",
	"["
],[
	"クリストファー・プール",
	25,
	79,
	"lonely \"]\"",
	"]"
],[
	"クリスピン・ポーター+ボガスキー",
	30,
	453,
	"lonely \"]\"",
	"]"
],[
	"グリニッジ (コネチカット州)",
	377,
	76,
	"lonely \"]\"",
	"]"
],[
	"グリムガーデンの少女-witch in gleamgarden-",
	89,
	8,
	"lonely \"[\"",
	"[["
],[
	"グリモア〜私立グリモワール魔法学園〜",
	901,
	16,
	"lonely \"{\"",
	"{{"
],[
	"クリンチャー",
	78,
	86,
	"lonely \"[\"",
	"["
],[
	"グルーミング",
	25,
	393,
	"lonely \"}\"",
	"}"
],[
	"クルアーン主義",
	45,
	750,
	"lonely \"[\"",
	"["
],[
	"グルジア文字 (Unicodeのブロック)",
	38,
	29,
	"lonely \"]\"",
	"]"
],[
	"グルジア文字拡張",
	33,
	29,
	"lonely \"]\"",
	"]"
],[
	"グルジア文字補助",
	30,
	29,
	"lonely \"]\"",
	"]"
],[
	"グルタミノリシス",
	1,
	178,
	"lonely \"[\"",
	"[["
],[
	"クルディスタン地域",
	144,
	479,
	"lonely \"]\"",
	"]"
],[
	"グルドン (ロット県)",
	94,
	272,
	"lonely \"]\"",
	"]"
],[
	"クルピラ",
	44,
	154,
	"lonely \"}\"",
	"}"
],[
	"グルムキー文字 (Unicodeのブロック)",
	51,
	29,
	"lonely \"]\"",
	"]"
],[
	"グレーテルのかまど",
	4108,
	124,
	"lonely \"[\"",
	"[["
],[
	"グレート・デーン",
	90,
	136,
	"lonely \"]\"",
	"]"
],[
	"グレートバリアリーフ",
	71,
	193,
	"lonely \"[\"",
	"["
],[
	"グレイテスト・ヒッツIII 〜フレディー・マーキュリーに捧ぐ〜",
	26,
	215,
	"lonely \"[\"",
	"["
],[
	"クレイン (企業)",
	78,
	140,
	"lonely \"[\"",
	"["
],[
	"クレオパトラ (レーニの絵画)",
	47,
	2,
	"lonely \"[\"",
	"[["
],[
	"グレッグ・セメンザ",
	51,
	3,
	"lonely \"[\"",
	"["
],[
	"クレマスチン",
	2,
	149,
	"lonely \"}\"",
	"}"
],[
	"グローバルディベートWISDOM",
	295,
	33,
	"lonely \"{\"",
	"{{"
],[
	"グローバル気候マーチ",
	189,
	163,
	"lonely \"[\"",
	"["
],[
	"クロアチアの地理",
	251,
	577,
	"lonely \"[\"",
	"["
],[
	"クロキサシリン",
	2,
	42,
	"lonely \"{\"",
	"{"
],[
	"くろしお (潜水艇)",
	82,
	334,
	"lonely \"{\"",
	"{{"
],[
	"くろしお (潜水艦・3代)",
	49,
	604,
	"lonely \"]\"",
	"]"
],[
	"グロスター (哨戒フリゲート)",
	83,
	79,
	"lonely \"{\"",
	"{{"
],[
	"クロストリジウム属",
	286,
	117,
	"lonely \"]\"",
	"]"
],[
	"クロック!パウパウアイランド",
	389,
	355,
	"lonely \"[\"",
	"["
],[
	"クロニア語",
	50,
	8,
	"lonely \"{\"",
	"{{"
],[
	"クロプロステノール",
	3,
	31,
	"lonely \"{\"",
	"{"
],[
	"クロロゲン酸",
	9,
	42,
	"lonely \"{\"",
	"{"
],[
	"クロロビオシン",
	6,
	56,
	"lonely \"{\"",
	"{"
],[
	"グンドュラ・シュルツェ・エルドヴィ",
	91,
	27,
	"lonely \"]\"",
	"]"
],[
	"クンブ・メーラ",
	7,
	1241,
	"lonely \"]\"",
	"]]"
],[
	"ケーニヒシュタイン・イム・タウヌス",
	73,
	328,
	"lonely \"]\"",
	"]"
],[
	"ゲーム★マニアックス",
	631,
	14,
	"lonely \"[\"",
	"[["
],[
	"ゲームセンターCX 有野の挑戦",
	1956,
	62,
	"lonely \"}\"",
	"}"
],[
	"ケーラー多様体",
	120,
	104,
	"lonely \"}\"",
	"}"
],[
	"ケイウーマン",
	552,
	94,
	"lonely \"[\"",
	"["
],[
	"ケイシー・ケリー",
	66,
	78,
	"lonely \"{\"",
	"{"
],[
	"ケイト・ボールドウィン",
	30,
	185,
	"lonely \"]\"",
	"]"
],[
	"ゲイリー・バーロウ",
	68,
	511,
	"lonely \"]\"",
	"]"
],[
	"ケイリーの定理",
	26,
	73,
	"lonely \"}\"",
	"}"
],[
	"ゲシン・ジョーンズ (1995年生のサッカー選手)",
	70,
	338,
	"lonely \"]\"",
	"]"
],[
	"けち火",
	21,
	22,
	"lonely \"{\"",
	"{{"
],[
	"ゲット・イン・タッチ・ウィズ・ユアセルフ",
	96,
	4,
	"lonely \"[\"",
	"[["
],[
	"ケトジェニック・ダイエット",
	302,
	391,
	"lonely \"]\"",
	"]"
],[
	"ケニアのカウンティ",
	38,
	243,
	"lonely \"]\"",
	"]"
],[
	"ケニアの州",
	4,
	39,
	"lonely \"]\"",
	"]"
],[
	"ケニアホテル襲撃事件",
	26,
	44,
	"lonely \"}\"",
	"}"
],[
	"ケネス田中",
	13,
	82,
	"lonely \"]\"",
	"]"
],[
	"けみ芥見",
	84,
	119,
	"lonely \"[\"",
	"["
],[
	"ケム・バーチ",
	68,
	999,
	"lonely \"]\"",
	"]"
],[
	"ケリーズフォードの戦い",
	8,
	188,
	"lonely \"]\"",
	"]"
],[
	"ゲリット・コール",
	59,
	1044,
	"lonely \"]\"",
	"]"
],[
	"ゲルゲットショッキングセンター",
	205,
	97,
	"lonely \"]\"",
	"]"
],[
	"ケルマーン",
	79,
	74,
	"lonely \"}\"",
	"}"
],[
	"ケルマーンシャー",
	78,
	88,
	"lonely \"}\"",
	"}"
],[
	"ケンタッキー州議会元老院",
	2,
	81,
	"lonely \"]\"",
	"]"
],[
	"ゲンナジー・ゴロフキン 対 サウル・アルバレス第2戦",
	68,
	1083,
	"lonely \"[\"",
	"["
],[
	"ゲンバの声がある",
	128,
	31,
	"lonely \"]\"",
	"]"
],[
	"コ・ス",
	117,
	121,
	"lonely \"]\"",
	"]"
],[
	"コーエン・マコーレー環",
	26,
	9,
	"lonely \"[\"",
	"[["
],[
	"コーチェラ・フェスティバル",
	574,
	54,
	"lonely \"[\"",
	"[["
],[
	"コーチン王国",
	74,
	74,
	"lonely \"[\"",
	"[["
],[
	"コーデセブン",
	82,
	92,
	"lonely \"[\"",
	"["
],[
	"コール オブ デューティ ブラックオプスII",
	237,
	258,
	"lonely \"[\"",
	"["
],[
	"ゴールデングローブ賞 テレビドラマ部門 男優賞 (ミニシリーズ・テレビ映画部門)",
	790,
	4,
	"lonely \"[\"",
	"[["
],[
	"ゴールドアクター",
	53,
	671,
	"lonely \"[\"",
	"["
],[
	"コールドウエルバンカー",
	25,
	344,
	"lonely \"]\"",
	"]"
],[
	"ゴールドコースト空港",
	276,
	316,
	"lonely \"}\"",
	"}"
],[
	"ゴールドディスクの一覧",
	326,
	27,
	"lonely \"}\"",
	"}"
],[
	"コイビト遊戯",
	24,
	27,
	"lonely \"]\"",
	"]"
],[
	"コガネアジ",
	13,
	90,
	"lonely \"]\"",
	"]"
],[
	"コガネニカワタケ",
	51,
	220,
	"lonely \"}\"",
	"}"
],[
	"ごくせん THE MOVIE",
	39,
	286,
	"lonely \"[\"",
	"["
],[
	"コケコゴメグサ",
	28,
	123,
	"lonely \"[\"",
	"[["
],[
	"こけし",
	201,
	144,
	"lonely \"]\"",
	"]"
],[
	"ゴジラ",
	1721,
	31,
	"lonely \"}\"",
	"}}"
],[
	"ゴジラ (1984年の映画)",
	359,
	64,
	"lonely \"}\"",
	"}}"
],[
	"ゴジラ (2代目)",
	235,
	61,
	"lonely \"}\"",
	"}"
],[
	"ゴジラ (初代)",
	189,
	84,
	"lonely \"[\"",
	"[["
],[
	"ゴジラvsデストロイア",
	473,
	119,
	"lonely \"[\"",
	"[["
],[
	"ゴジラvsモスラ",
	240,
	116,
	"lonely \"}\"",
	"}"
],[
	"コスタリカの野鳥一覧",
	203,
	55,
	"lonely \"[\"",
	"[["
],[
	"コスモス衛星の一覧 1970年代",
	652,
	24,
	"lonely \"[\"",
	"[["
],[
	"コダグ王国",
	112,
	62,
	"lonely \"[\"",
	"["
],[
	"コッソイーネ",
	29,
	23,
	"lonely \"]\"",
	"]"
],[
	"コッブラー (潜水艦)",
	64,
	75,
	"lonely \"{\"",
	"{{"
],[
	"こどもの城",
	75,
	715,
	"lonely \"[\"",
	"["
],[
	"コナミグループ",
	10,
	30,
	"lonely \"[\"",
	"["
],[
	"コノテガシワ",
	61,
	477,
	"lonely \"}\"",
	"}"
],[
	"この道をゆけば",
	40,
	34,
	"lonely \"}\"",
	"}"
],[
	"コハル (ポケットモンスター・テレビアニメ第7シリーズ)",
	62,
	482,
	"lonely \"]\"",
	"]"
],[
	"ゴフ・ホイットラム",
	84,
	379,
	"lonely \"}\"",
	"}"
],[
	"コプト文字 (Unicodeのブロック)",
	36,
	44,
	"lonely \"]\"",
	"]"
],[
	"コペンハーゲン国立美術館",
	76,
	28,
	"lonely \"[\"",
	"[["
],[
	"コペンハーゲン解釈",
	31,
	657,
	"lonely \"{\"",
	"{{"
],[
	"コボルト",
	184,
	913,
	"lonely \"}\"",
	"}"
],[
	"ごめん、愛してる",
	6,
	173,
	"lonely \"}\"",
	"}"
],[
	"コメンスキー大学",
	8,
	56,
	"lonely \"[\"",
	"["
],[
	"コリューシュ",
	131,
	1460,
	"lonely \"[\"",
	"[["
],[
	"コリン・キャンベル (初代クライド男爵)",
	39,
	541,
	"lonely \"}\"",
	"}"
],[
	"コリン・ターキントン",
	13,
	16,
	"lonely \"[\"",
	"[["
],[
	"コルテ・ブルニャテッラ",
	30,
	32,
	"lonely \"]\"",
	"]"
],[
	"これはゾンビですか?",
	401,
	434,
	"lonely \"}\"",
	"}"
],[
	"コロコロ創刊伝説",
	113,
	22,
	"lonely \"{\"",
	"{{"
],[
	"コロナド (哨戒フリゲート)",
	103,
	75,
	"lonely \"{\"",
	"{{"
],[
	"コロムビア・ローズ",
	120,
	730,
	"lonely \"[\"",
	"["
],[
	"コロンビア大学",
	279,
	292,
	"lonely \"]\"",
	"]"
],[
	"コング (玩具)",
	24,
	190,
	"lonely \"[\"",
	"["
],[
	"ゴンサロ・ラモス",
	40,
	175,
	"lonely \"]\"",
	"]"
],[
	"コンスタンティノープル条約",
	5,
	41,
	"lonely \"]\"",
	"]"
],[
	"コンスライアー・GTP",
	20,
	2,
	"lonely \"[\"",
	"[["
],[
	"コンテナ船",
	190,
	128,
	"lonely \"[\"",
	"["
],[
	"コントーション",
	64,
	1932,
	"lonely \"]\"",
	"]"
],[
	"コンバインド・ジャパンカップ",
	10,
	545,
	"lonely \"]\"",
	"]"
],[
	"コンパス座ベータ星",
	14,
	54,
	"lonely \"}\"",
	"}"
],[
	"コンピューター園田",
	33,
	236,
	"lonely \"[\"",
	"["
],[
	"コンピュータウイルスとワームの年表",
	155,
	200,
	"lonely \"[\"",
	"[["
],[
	"コンピュータ将棋",
	134,
	413,
	"lonely \"]\"",
	"]"
],[
	"コンボイ (トランスフォーマー)",
	327,
	42,
	"lonely \"]\"",
	"]"
],[
	"コンホバル (タイグ・モアの子)",
	63,
	386,
	"lonely \"]\"",
	"]"
],[
	"コンラード・ファンフィーレン",
	71,
	25,
	"lonely \"]\"",
	"]"
],[
	"ザ コカ・コーラ カンパニー",
	151,
	37,
	"lonely \"}\"",
	"}"
],[
	"ザ・シンプソンズのエピソード一覧",
	1982,
	136,
	"lonely \"]\"",
	"]"
],],batches:49,timestamp:"2025-03-21"}