window.data={"articles":[[
	"玄関網戸",
	140,
	74,
	"lonely \"'\"",
	"'"
],[
	"王と私",
	98,
	54,
	"lonely \"'\"",
	"'"
],[
	"王晰",
	50,
	19,
	"lonely \"'\"",
	"'"
],[
	"王立裁判所",
	3,
	42,
	"lonely \"'\"",
	"'"
],[
	"珍渦虫",
	69,
	49,
	"lonely \"'\"",
	"'"
],[
	"現代ラサ・チベット語の文法",
	268,
	36,
	"lonely \"'\"",
	"'"
],[
	"球函数に対するプランシュレルの定理",
	37,
	44,
	"lonely \"'\"",
	"'"
],[
	"甘い暴力",
	414,
	81,
	"lonely \"'\"",
	"'"
],[
	"甘平",
	7,
	12,
	"lonely \"'\"",
	"'"
],[
	"生き埋め戦",
	10,
	4,
	"lonely \"'\"",
	"'"
],[
	"生口島",
	372,
	197,
	"lonely \"'\"",
	"''"
],[
	"生活協同組合くまもと",
	168,
	16,
	"lonely \"'\"",
	"'"
],[
	"生物学と有機化学の年表",
	50,
	34,
	"lonely \"'\"",
	"'"
],[
	"田中秀喜",
	116,
	25,
	"lonely \"'\"",
	"'"
],[
	"田中陽明",
	203,
	2,
	"lonely \"'\"",
	"'"
],[
	"町でうわさの天狗の子",
	13,
	15,
	"lonely \"'\"",
	"'"
],[
	"異端派経済学",
	169,
	99,
	"lonely \"'\"",
	"'"
],[
	"番組対抗かくし芸大会",
	48,
	3,
	"lonely \"'\"",
	"'"
],[
	"疫学における区画モデル",
	264,
	53,
	"lonely \"'\"",
	"'"
],[
	"発熱量",
	22,
	7,
	"lonely \"'\"",
	"'"
],[
	"白呪",
	17,
	17,
	"lonely \"'\"",
	"'"
],[
	"白木屋 (デパート)",
	285,
	23,
	"lonely \"'\"",
	"'"
],[
	"白石涼子",
	815,
	31,
	"lonely \"'\"",
	"'"
],[
	"直交曲線座標",
	41,
	6,
	"lonely \"'\"",
	"'"
],[
	"真・三國無双シリーズ",
	101,
	5,
	"lonely \"'\"",
	"'"
],[
	"真鈴",
	40,
	6,
	"lonely \"'\"",
	"'"
],[
	"知波田村",
	16,
	12,
	"lonely \"'\"",
	"'"
],[
	"石原優子",
	13,
	22,
	"lonely \"'\"",
	"'"
],[
	"石岡市",
	238,
	76,
	"lonely \"'\"",
	"'"
],[
	"石川真佑",
	114,
	2,
	"lonely \"'\"",
	"'"
],[
	"石毛佐和",
	123,
	73,
	"lonely \"'\"",
	"'"
],[
	"社会起業家",
	53,
	61,
	"lonely \"'\"",
	"'"
],[
	"神保町花月",
	895,
	76,
	"lonely \"'\"",
	"'"
],[
	"神奈川東部方面線",
	42,
	438,
	"lonely \"'\"",
	"'"
],[
	"神宿",
	667,
	3,
	"lonely \"'\"",
	"'"
],[
	"神戸市交通局1000形電車 (鉄道)",
	12,
	11,
	"lonely \"'\"",
	"'"
],[
	"神経細胞",
	5,
	58,
	"lonely \"'\"",
	"'"
],[
	"福永正明",
	60,
	13,
	"lonely \"'\"",
	"'"
],[
	"秋山久美",
	78,
	13,
	"lonely \"'\"",
	"'"
],[
	"租税理論",
	26,
	21,
	"lonely \"'\"",
	"'"
],[
	"稲垣太成",
	26,
	890,
	"lonely \"'\"",
	"'"
],[
	"稲垣道夫",
	1,
	8,
	"lonely \"'\"",
	"'"
],[
	"稲敷市",
	407,
	44,
	"lonely \"'\"",
	"'"
],[
	"積乱雲グラフィティ/Fallin' Fallin' Fallin'",
	33,
	46,
	"lonely \"'\"",
	"'"
],[
	"積田かよ子",
	28,
	6,
	"lonely \"'\"",
	"'"
],[
	"空力弾性",
	30,
	68,
	"lonely \"'\"",
	"'"
],[
	"竜との舞踏",
	31,
	127,
	"lonely \"'\"",
	"'"
],[
	"竪町 (前橋市)",
	60,
	6,
	"lonely \"'\"",
	"'"
],[
	"笑っていいとも!特大号",
	467,
	34,
	"lonely \"'\"",
	"'"
],[
	"第12回東京国際映画祭",
	211,
	20,
	"lonely \"'\"",
	"'"
],[
	"第13回全国高等学校選抜ラグビーフットボール大会",
	230,
	20,
	"lonely \"'\"",
	"'"
],[
	"第14回全国高等学校選抜ラグビーフットボール大会",
	230,
	21,
	"lonely \"'\"",
	"'"
],[
	"第15回ラテン・グラミー賞",
	229,
	69,
	"lonely \"'\"",
	"'"
],[
	"第16回東京国際映画祭",
	247,
	19,
	"lonely \"'\"",
	"'"
],[
	"第17回日本レコード大賞",
	37,
	30,
	"lonely \"'\"",
	"'"
],[
	"第18回クリティクス・チョイス・アワード",
	19,
	77,
	"lonely \"'\"",
	"'"
],[
	"第19回先進国首脳会議",
	10,
	18,
	"lonely \"'\"",
	"'"
],[
	"第21回世界スカウトジャンボリー",
	86,
	11,
	"lonely \"'\"",
	"'"
],[
	"第22回アカデミー賞",
	96,
	22,
	"lonely \"'\"",
	"'"
],[
	"第23SS武装山岳師団",
	38,
	19,
	"lonely \"'\"",
	"'"
],[
	"第37回シカゴ映画批評家協会賞",
	102,
	5,
	"lonely \"'\"",
	"'"
],[
	"第40艦隊兵站支援飛行隊 (アメリカ海軍)",
	28,
	16,
	"lonely \"'\"",
	"'"
],[
	"第41回アカデミー賞",
	106,
	46,
	"lonely \"'\"",
	"'"
],[
	"第42回アカデミー賞",
	100,
	40,
	"lonely \"'\"",
	"'"
],[
	"第42回衆議院議員総選挙",
	416,
	31,
	"lonely \"'\"",
	"'"
],[
	"第43回アカデミー賞",
	104,
	33,
	"lonely \"'\"",
	"'"
],[
	"第44回アカデミー賞",
	120,
	80,
	"lonely \"'\"",
	"'"
],[
	"第45回アカデミー賞",
	107,
	45,
	"lonely \"'\"",
	"'"
],[
	"第46回アカデミー賞",
	106,
	66,
	"lonely \"'\"",
	"'"
],[
	"第48回アカデミー賞",
	122,
	46,
	"lonely \"'\"",
	"'"
],[
	"第49回アカデミー賞",
	120,
	66,
	"lonely \"'\"",
	"'"
],[
	"第50回アカデミー賞",
	115,
	72,
	"lonely \"'\"",
	"'"
],[
	"第51回アカデミー賞",
	117,
	52,
	"lonely \"'\"",
	"'"
],[
	"第52回アカデミー賞",
	113,
	33,
	"lonely \"'\"",
	"'"
],[
	"第53回アカデミー賞",
	120,
	54,
	"lonely \"'\"",
	"'"
],[
	"第55回アカデミー賞",
	121,
	52,
	"lonely \"'\"",
	"'"
],[
	"第56回アカデミー賞",
	120,
	96,
	"lonely \"'\"",
	"'"
],[
	"第57回アカデミー賞",
	113,
	64,
	"lonely \"'\"",
	"'"
],[
	"第58回アカデミー賞",
	115,
	120,
	"lonely \"'\"",
	"'"
],[
	"第59回アカデミー賞",
	115,
	86,
	"lonely \"'\"",
	"'"
],[
	"第59回東京箱根間往復大学駅伝競走",
	188,
	4,
	"lonely \"'\"",
	"'"
],[
	"第60回アカデミー賞",
	120,
	56,
	"lonely \"'\"",
	"'"
],[
	"第60回グラミー賞",
	26,
	4,
	"lonely \"'\"",
	"'"
],[
	"第60回東京箱根間往復大学駅伝競走",
	224,
	4,
	"lonely \"'\"",
	"'"
],[
	"第61回アカデミー賞",
	126,
	34,
	"lonely \"'\"",
	"'"
],[
	"第61回東京箱根間往復大学駅伝競走",
	177,
	4,
	"lonely \"'\"",
	"'"
],[
	"第62回グラミー賞",
	441,
	26,
	"lonely \"'\"",
	"'"
],[
	"第62回東京箱根間往復大学駅伝競走",
	130,
	4,
	"lonely \"'\"",
	"'"
],[
	"第63回東京箱根間往復大学駅伝競走",
	181,
	4,
	"lonely \"'\"",
	"'"
],[
	"第64回ベルリン国際映画祭",
	55,
	20,
	"lonely \"'\"",
	"'"
],[
	"第64回東京箱根間往復大学駅伝競走",
	191,
	4,
	"lonely \"'\"",
	"'"
],[
	"第65回東京箱根間往復大学駅伝競走",
	213,
	4,
	"lonely \"'\"",
	"'"
],[
	"第66回東京箱根間往復大学駅伝競走",
	244,
	4,
	"lonely \"'\"",
	"'"
],[
	"第67回東京箱根間往復大学駅伝競走",
	243,
	4,
	"lonely \"'\"",
	"'"
],[
	"第68回東京箱根間往復大学駅伝競走",
	243,
	4,
	"lonely \"'\"",
	"'"
],[
	"第69回ヴェネツィア国際映画祭",
	155,
	7,
	"lonely \"'\"",
	"'"
],[
	"第69回東京箱根間往復大学駅伝競走",
	259,
	4,
	"lonely \"'\"",
	"'"
],[
	"第6回日本クラブユースサッカー (U-18) Town Club CUP 2022",
	143,
	19,
	"lonely \"'\"",
	"'"
],[
	"第70回アカデミー賞",
	124,
	102,
	"lonely \"'\"",
	"'"
],[
	"第70回東京箱根間往復大学駅伝競走",
	268,
	4,
	"lonely \"'\"",
	"'"
],[
	"第71回東京箱根間往復大学駅伝競走",
	237,
	4,
	"lonely \"'\"",
	"'"
],[
	"第72回東京箱根間往復大学駅伝競走",
	247,
	4,
	"lonely \"'\"",
	"'"
],[
	"第73回東京箱根間往復大学駅伝競走",
	250,
	4,
	"lonely \"'\"",
	"'"
],[
	"第74回東京箱根間往復大学駅伝競走",
	255,
	4,
	"lonely \"'\"",
	"'"
],[
	"第75回東京箱根間往復大学駅伝競走",
	235,
	4,
	"lonely \"'\"",
	"'"
],[
	"第76回東京箱根間往復大学駅伝競走",
	232,
	4,
	"lonely \"'\"",
	"'"
],[
	"第77回東京箱根間往復大学駅伝競走",
	256,
	4,
	"lonely \"'\"",
	"'"
],[
	"第78回東京箱根間往復大学駅伝競走",
	252,
	4,
	"lonely \"'\"",
	"'"
],[
	"第79回東京箱根間往復大学駅伝競走",
	389,
	4,
	"lonely \"'\"",
	"'"
],[
	"第7回日本クラブユースサッカー (U-18) Town Club CUP 2023",
	88,
	4,
	"lonely \"'\"",
	"'"
],[
	"第7回日本フットボール優勝大会",
	121,
	30,
	"lonely \"'\"",
	"'"
],[
	"第80回東京箱根間往復大学駅伝競走",
	397,
	4,
	"lonely \"'\"",
	"'"
],[
	"第81回東京箱根間往復大学駅伝競走",
	338,
	4,
	"lonely \"'\"",
	"'"
],[
	"第84回全国高等学校ラグビーフットボール大会",
	116,
	31,
	"lonely \"'\"",
	"'"
],[
	"第8ヘリコプター訓練飛行隊 (アメリカ海軍)",
	27,
	17,
	"lonely \"'\"",
	"'"
],[
	"第8回AAAアジア野球選手権大会日本代表",
	64,
	259,
	"lonely \"'\"",
	"'"
],[
	"第8回全国高等学校選抜ラグビーフットボール大会",
	160,
	43,
	"lonely \"'\"",
	"''"
],[
	"第一次マズーリ湖攻勢",
	15,
	28,
	"lonely \"'\"",
	"'"
],[
	"第九十一国立銀行",
	9,
	75,
	"lonely \"'\"",
	"'"
],[
	"第二次インディペンデンスの戦い",
	60,
	231,
	"lonely \"'\"",
	"'"
],[
	"第二次世界大戦に関する映画の一覧",
	1035,
	50,
	"lonely \"'\"",
	"'"
],[
	"等価線量",
	90,
	44,
	"lonely \"'\"",
	"'"
],[
	"等長写像",
	11,
	95,
	"lonely \"'\"",
	"'"
],[
	"簡易無線",
	435,
	2,
	"lonely \"'\"",
	"'"
],[
	"米光美保",
	158,
	51,
	"lonely \"'\"",
	"'"
],[
	"米英戦争の結果",
	26,
	29,
	"lonely \"'\"",
	"'"
],[
	"米軍兵による日本軍戦死者の遺体の切断",
	29,
	212,
	"lonely \"'\"",
	"'"
],[
	"粗度係数",
	22,
	10,
	"lonely \"'\"",
	"'"
],[
	"紙すき恋歌",
	1,
	10,
	"lonely \"'\"",
	"'"
],[
	"素反応",
	13,
	414,
	"lonely \"'\"",
	"'"
],[
	"素朴集合論",
	93,
	63,
	"lonely \"'\"",
	"'"
],[
	"素顔4",
	103,
	13,
	"lonely \"'\"",
	"'"
],[
	"細川満国",
	51,
	6,
	"lonely \"'\"",
	"'"
],[
	"細竜目",
	39,
	56,
	"lonely \"'\"",
	"'"
],[
	"絆（Kizuna）",
	108,
	15,
	"lonely \"'\"",
	"'"
],[
	"経済の奇跡",
	74,
	109,
	"lonely \"'\"",
	"'"
],[
	"結城泰範",
	54,
	16,
	"lonely \"'\"",
	"'"
],[
	"結月春菜",
	93,
	2,
	"lonely \"'\"",
	"'"
],[
	"結果",
	1,
	42,
	"lonely \"'\"",
	"'"
],[
	"緑の保守主義",
	63,
	47,
	"lonely \"'\"",
	"'"
],[
	"練馬区立光が丘第二中学校",
	31,
	16,
	"lonely \"'\"",
	"'"
],[
	"羽咲みはる",
	614,
	49,
	"lonely \"'\"",
	"'"
],[
	"羽里早紀子",
	28,
	10,
	"lonely \"'\"",
	"'"
],[
	"聖マタイと天使",
	26,
	358,
	"lonely \"'\"",
	"''"
],[
	"自己同形数",
	8,
	62,
	"lonely \"'\"",
	"'"
],[
	"自画像 (レオナルド・ダ・ヴィンチ)",
	20,
	49,
	"lonely \"'\"",
	"'"
],[
	"致死遺伝子",
	15,
	40,
	"lonely \"'\"",
	"'"
],[
	"舐達麻",
	190,
	14,
	"lonely \"'\"",
	"'"
],[
	"舒川公州高速道路",
	48,
	67,
	"lonely \"'\"",
	"'"
],[
	"航空機の一覧 (B)",
	893,
	13,
	"lonely \"'\"",
	"'"
],[
	"般若 (ラッパー)",
	810,
	140,
	"lonely \"'\"",
	"'"
],[
	"船浮臨時要塞",
	46,
	26,
	"lonely \"'\"",
	"'"
],[
	"艶 (アルバム)",
	34,
	21,
	"lonely \"'\"",
	"'"
],[
	"芸術文化勲章",
	2,
	40,
	"lonely \"'\"",
	"'"
],[
	"英語アルファベット",
	93,
	44,
	"lonely \"'\"",
	"'"
],[
	"草尾毅",
	1363,
	14,
	"lonely \"'\"",
	"'"
],[
	"草文会",
	2,
	2,
	"lonely \"'\"",
	"'"
],[
	"荻野目洋子",
	357,
	3,
	"lonely \"'\"",
	"'"
],[
	"落語家の亭号一覧",
	188,
	8,
	"lonely \"'\"",
	"'"
],[
	"葉足動物",
	28,
	3434,
	"lonely \"'\"",
	"'"
],[
	"蓬かすみ",
	85,
	26,
	"lonely \"'\"",
	"'"
],[
	"蕪湖駅",
	68,
	36,
	"lonely \"'\"",
	"'"
],[
	"藏合紗恵子",
	305,
	19,
	"lonely \"'\"",
	"'"
],[
	"藤堂元杜",
	19,
	13,
	"lonely \"'\"",
	"'"
],[
	"藤澤ノリマサ",
	397,
	4,
	"lonely \"'\"",
	"'"
],[
	"蛇の補題",
	12,
	78,
	"lonely \"'\"",
	"'"
],[
	"補給処",
	56,
	20,
	"lonely \"'\"",
	"'"
],[
	"裸のラリーズ",
	100,
	4,
	"lonely \"'\"",
	"'"
],[
	"複比",
	2,
	219,
	"lonely \"'\"",
	"'"
],[
	"角速度",
	48,
	39,
	"lonely \"'\"",
	"'"
],[
	"計算可能数",
	16,
	26,
	"lonely \"'\"",
	"'"
],[
	"誤差関数",
	15,
	234,
	"lonely \"'\"",
	"'"
],[
	"読売ジャイアンツ",
	389,
	1326,
	"lonely \"'\"",
	"'"
],[
	"誰も知らない (嵐の曲)",
	56,
	20,
	"lonely \"'\"",
	"'"
],[
	"論理プログラミング",
	163,
	64,
	"lonely \"'\"",
	"'"
],[
	"谷口雅彦",
	90,
	49,
	"lonely \"'\"",
	"'"
],[
	"豊原功補",
	270,
	40,
	"lonely \"'\"",
	"'"
],[
	"豊国孝",
	27,
	52,
	"lonely \"'\"",
	"'"
],[
	"豊崎愛生",
	824,
	35,
	"lonely \"'\"",
	"'"
],[
	"貴船まつり",
	764,
	36,
	"lonely \"'\"",
	"'"
],[
	"賀来の騒動",
	16,
	182,
	"lonely \"'\"",
	"'"
],[
	"質量行列",
	35,
	40,
	"lonely \"'\"",
	"'"
],[
	"贋作",
	77,
	523,
	"lonely \"'\"",
	"'"
],[
	"赦しのちから",
	52,
	279,
	"lonely \"'\"",
	"'"
],[
	"走れ☆バンドマン",
	180,
	12,
	"lonely \"'\"",
	"'"
],[
	"起きて寝る -FUNNY DAY & HARD NIGHT-",
	101,
	45,
	"lonely \"'\"",
	"'"
],[
	"超擬態人間",
	48,
	4,
	"lonely \"'\"",
	"'"
],[
	"超球の体積",
	149,
	105,
	"lonely \"'\"",
	"'"
],[
	"超豪華オールスター大集合!!番組対抗 炎の熱血バトル",
	60,
	20,
	"lonely \"'\"",
	"'"
],[
	"越部駅",
	139,
	3,
	"lonely \"'\"",
	"'"
],[
	"踊Foot Works",
	55,
	13,
	"lonely \"'\"",
	"'"
],[
	"車輪配置 2-6-6-6",
	6,
	99,
	"lonely \"'\"",
	"'"
],[
	"軌道平面",
	30,
	35,
	"lonely \"'\"",
	"'"
],[
	"転勤",
	45,
	144,
	"lonely \"'\"",
	"'"
],[
	"輸入車ガイドブック",
	15,
	9,
	"lonely \"'\"",
	"'"
],[
	"近代三角形幾何学",
	81,
	109,
	"lonely \"'\"",
	"'"
],[
	"近畿日本ツーリスト",
	198,
	324,
	"lonely \"'\"",
	"'"
],[
	"退廃芸術",
	376,
	26,
	"lonely \"'\"",
	"'"
],[
	"逆走♡アイドル",
	26,
	27,
	"lonely \"'\"",
	"'"
],[
	"通信技術の年表",
	62,
	30,
	"lonely \"'\"",
	"'"
],],batches:19,timestamp:"2025-03-21"}