window.data={"articles":[[
	"レギュラーSHOW〜コリない2人〜",
	30,
	1139,
	"lonely \"'\"",
	"'"
],[
	"レコパ・スダメリカーナ2018",
	214,
	15,
	"lonely \"'\"",
	"'"
],[
	"レジー・ルーカス",
	68,
	79,
	"lonely \"'\"",
	"'"
],[
	"レジスタマシン",
	149,
	72,
	"lonely \"'\"",
	"'"
],[
	"レスター・フラット",
	58,
	22,
	"lonely \"'\"",
	"'"
],[
	"レスリー・ハワード",
	95,
	10,
	"lonely \"'\"",
	"'"
],[
	"レッキング・クルー (音楽)",
	189,
	56,
	"lonely \"'\"",
	"'"
],[
	"レット・ザ・グッド・タイムス・ロール〜ザ・ミュージック・オブ・ルイ・ジョーダン",
	38,
	41,
	"lonely \"'\"",
	"'"
],[
	"レッド・ホット・チリ・ペッパーズ",
	411,
	33,
	"lonely \"'\"",
	"'"
],[
	"レブ・ビーチ",
	80,
	42,
	"lonely \"'\"",
	"'"
],[
	"レプリカ (バンド)",
	199,
	26,
	"lonely \"'\"",
	"'"
],[
	"レモ・ジャゾット",
	48,
	3,
	"lonely \"'\"",
	"'"
],[
	"レリオ、あるいは生への復帰",
	148,
	104,
	"lonely \"'\"",
	"'"
],[
	"レンズ",
	78,
	73,
	"lonely \"'\"",
	"''"
],[
	"ローガン・シューロ",
	22,
	320,
	"lonely \"'\"",
	"'''"
],[
	"ローソンヒノキ",
	91,
	489,
	"lonely \"'\"",
	"'"
],[
	"ローランド",
	292,
	2,
	"lonely \"'\"",
	"'"
],[
	"ローランド・ハナ",
	42,
	12,
	"lonely \"'\"",
	"'"
],[
	"ローリン",
	8,
	59,
	"lonely \"'\"",
	"'"
],[
	"ローリン (フレディ・ハバードのアルバム)",
	15,
	29,
	"lonely \"'\"",
	"'"
],[
	"ロール・エム・ピート",
	37,
	120,
	"lonely \"'\"",
	"'"
],[
	"ローレンス・フォックス",
	210,
	22,
	"lonely \"'\"",
	"'"
],[
	"ロアッソ熊本",
	347,
	12,
	"lonely \"'\"",
	"'"
],[
	"ロイ・ヘインズ",
	50,
	28,
	"lonely \"'\"",
	"'"
],[
	"ロイド・プライス",
	49,
	22,
	"lonely \"'\"",
	"'"
],[
	"ロウサ・リントーン＝オーマン",
	18,
	3,
	"lonely \"'\"",
	"'"
],[
	"ロシアのウクライナ侵攻中のウクライナへの軍事援助の一覧",
	556,
	25,
	"lonely \"'\"",
	"'"
],[
	"ロシア語アルファベット",
	257,
	330,
	"lonely \"'\"",
	"'"
],[
	"ロシア象徴主義",
	30,
	154,
	"lonely \"'\"",
	"'"
],[
	"ロジャー・ゲーブ",
	2,
	12,
	"lonely \"'\"",
	"'"
],[
	"ロジャー・バートン",
	20,
	74,
	"lonely \"'\"",
	"'"
],[
	"ロジャー・バーンボーム",
	114,
	39,
	"lonely \"'\"",
	"'"
],[
	"ロス・バン・バン",
	55,
	26,
	"lonely \"'\"",
	"'"
],[
	"ロズウェル - 星の恋人たち",
	298,
	43,
	"lonely \"'\"",
	"'"
],[
	"ロッキン・ザ・ジョイント",
	39,
	36,
	"lonely \"'\"",
	"'"
],[
	"ロックン・ローリング・ストーンズ",
	39,
	39,
	"lonely \"'\"",
	"'"
],[
	"ロッド・スチュワートの作品",
	698,
	18,
	"lonely \"'\"",
	"'"
],[
	"ロッド・テンパートン",
	90,
	15,
	"lonely \"'\"",
	"'"
],[
	"ロディオン・マリノフスキー",
	117,
	86,
	"lonely \"'\"",
	"'"
],[
	"ロドス国際空港",
	85,
	86,
	"lonely \"'\"",
	"'"
],[
	"ロドニー・クロウエルのディスコグラフィー",
	299,
	33,
	"lonely \"'\"",
	"'"
],[
	"ロニー・スコット",
	56,
	25,
	"lonely \"'\"",
	"'"
],[
	"ロバータ・フラック&ダニー・ハサウェイ",
	50,
	46,
	"lonely \"'\"",
	"'"
],[
	"ロバート・アーネスト・チーズマン",
	15,
	33,
	"lonely \"'\"",
	"''"
],[
	"ロバート・アダムス (写真家)",
	40,
	130,
	"lonely \"'\"",
	"'"
],[
	"ロバート・ヴェンチューリ",
	27,
	237,
	"lonely \"'\"",
	"'"
],[
	"ロバート・クレイ",
	43,
	36,
	"lonely \"'\"",
	"'"
],[
	"ロバート・パーカー (歌手)",
	39,
	215,
	"lonely \"'\"",
	"'"
],[
	"ロバート・ワイアット",
	70,
	12,
	"lonely \"'\"",
	"'"
],[
	"ロビンソン算術",
	9,
	9,
	"lonely \"'\"",
	"'"
],[
	"ロブ・クラーリ",
	90,
	35,
	"lonely \"'\"",
	"'"
],[
	"ロベルト・マッシモ",
	34,
	36,
	"lonely \"'\"",
	"'"
],[
	"ロベルト・レガッツィ",
	58,
	19,
	"lonely \"'\"",
	"'"
],[
	"ロマノス2世",
	29,
	47,
	"lonely \"'\"",
	"'"
],[
	"ロマンティーク96",
	35,
	43,
	"lonely \"'\"",
	"'"
],[
	"ロムスチン",
	3,
	42,
	"lonely \"'\"",
	"'"
],[
	"ロリー・カルホーン",
	48,
	32,
	"lonely \"'\"",
	"'"
],[
	"ロレーヌ 37L",
	121,
	505,
	"lonely \"'\"",
	"'"
],[
	"ロレックス",
	71,
	113,
	"lonely \"'\"",
	"'"
],[
	"ロン・カーター",
	81,
	29,
	"lonely \"'\"",
	"'"
],[
	"ロングアイランド",
	400,
	53,
	"lonely \"'\"",
	"'"
],[
	"ロンドン・ブロンコズ",
	54,
	130,
	"lonely \"'\"",
	"'"
],[
	"ワード・ボンド",
	75,
	11,
	"lonely \"'\"",
	"'"
],[
	"ワールド・ウォー・ハルク",
	53,
	343,
	"lonely \"'\"",
	"''"
],[
	"ワールド・ツアー1980",
	52,
	19,
	"lonely \"'\"",
	"'"
],[
	"ワールドラグビーU20トロフィー",
	328,
	4,
	"lonely \"'\"",
	"'"
],[
	"ワイズナット",
	87,
	12,
	"lonely \"'\"",
	"'"
],[
	"ワイヤレス電力伝送",
	51,
	47,
	"lonely \"'\"",
	"'"
],[
	"ワッキー貝山",
	108,
	13,
	"lonely \"'\"",
	"'"
],[
	"ワット・ベンチャマボーピットドゥシットワナーラーム",
	16,
	135,
	"lonely \"'\"",
	"'"
],[
	"ワッフル",
	21,
	199,
	"lonely \"'\"",
	"'"
],[
	"ワラタ (貨客船)",
	177,
	124,
	"lonely \"'\"",
	"'"
],[
	"ワルグラ語",
	26,
	79,
	"lonely \"'\"",
	"'"
],[
	"ワン・ダズン・ベリーズ",
	36,
	38,
	"lonely \"'\"",
	"'"
],[
	"ワンダフル・ワンダフル",
	35,
	45,
	"lonely \"'\"",
	"'"
],[
	"わんぱくチビッコ大集合!",
	63,
	179,
	"lonely \"'\"",
	"'"
],[
	"ん",
	23,
	31,
	"lonely \"'\"",
	"'"
],[
	"ンジンガ・ムバンデ (コンゴ女王)",
	17,
	111,
	"lonely \"'\"",
	"'"
],[
	"一十三十一",
	187,
	19,
	"lonely \"'\"",
	"'"
],[
	"一建設",
	64,
	36,
	"lonely \"'\"",
	"'"
],[
	"一様空間",
	222,
	218,
	"lonely \"'\"",
	"'"
],[
	"一般化モーメント法",
	77,
	136,
	"lonely \"'\"",
	"'"
],[
	"一般米語",
	187,
	100,
	"lonely \"'\"",
	"'"
],[
	"七尾旅人",
	409,
	20,
	"lonely \"'\"",
	"'"
],[
	"七年戦争",
	349,
	129,
	"lonely \"'\"",
	"'"
],[
	"万能接着剤",
	111,
	26,
	"lonely \"'\"",
	"'"
],[
	"三次曲線",
	104,
	79,
	"lonely \"'\"",
	"'"
],[
	"三田村元",
	23,
	51,
	"lonely \"'\"",
	"'"
],[
	"三神村",
	38,
	104,
	"lonely \"'\"",
	"'"
],[
	"三角形の中心",
	120,
	26,
	"lonely \"'\"",
	"'"
],[
	"三陸縦貫自動車道",
	34,
	8,
	"lonely \"'\"",
	"'"
],[
	"上原亜衣",
	2817,
	32,
	"lonely \"'\"",
	"'"
],[
	"上映禁止となった映画の一覧",
	1135,
	29,
	"lonely \"'\"",
	"'"
],[
	"上水内北部広域農道",
	74,
	78,
	"lonely \"'\"",
	"'"
],[
	"上田女子短期大学",
	173,
	11,
	"lonely \"'\"",
	"'"
],[
	"下山淳",
	125,
	15,
	"lonely \"'\"",
	"'"
],[
	"不動点コンビネータ",
	187,
	13,
	"lonely \"'\"",
	"'"
],[
	"世界カデ柔道選手権大会",
	188,
	3,
	"lonely \"'\"",
	"'"
],[
	"世界の都市圏人口の順位",
	845,
	151,
	"lonely \"'\"",
	"'"
],[
	"世界ラリー選手権",
	475,
	12,
	"lonely \"'\"",
	"'"
],[
	"世界貿易機関",
	52,
	142,
	"lonely \"'\"",
	"'"
],[
	"世界選手権自転車競技大会マウンテンバイク1997",
	275,
	65,
	"lonely \"'\"",
	"'"
],[
	"世界選手権自転車競技大会マウンテンバイク1998",
	203,
	65,
	"lonely \"'\"",
	"'"
],[
	"世界選手権自転車競技大会マウンテンバイク1999",
	197,
	65,
	"lonely \"'\"",
	"'"
],[
	"世界選手権自転車競技大会マウンテンバイク2000",
	202,
	68,
	"lonely \"'\"",
	"'"
],[
	"世界選手権自転車競技大会マウンテンバイク2001",
	189,
	65,
	"lonely \"'\"",
	"'"
],[
	"世界選手権自転車競技大会マウンテンバイク2003",
	256,
	61,
	"lonely \"'\"",
	"'"
],[
	"世界選手権自転車競技大会マウンテンバイク2004",
	201,
	66,
	"lonely \"'\"",
	"'"
],[
	"世界選手権自転車競技大会マウンテンバイク2005",
	210,
	66,
	"lonely \"'\"",
	"'"
],[
	"世界選手権自転車競技大会マウンテンバイク2006",
	267,
	66,
	"lonely \"'\"",
	"'"
],[
	"世良公則",
	719,
	57,
	"lonely \"'\"",
	"'"
],[
	"中世スペイン語",
	172,
	50,
	"lonely \"'\"",
	"'"
],[
	"中国語の卑語",
	390,
	4,
	"lonely \"'\"",
	"'"
],[
	"中央 (会津若松市)",
	95,
	56,
	"lonely \"'\"",
	"'"
],[
	"中山ラビ",
	205,
	14,
	"lonely \"'\"",
	"'"
],[
	"中山秀征",
	217,
	51,
	"lonely \"'\"",
	"'"
],[
	"中川慶一",
	204,
	27,
	"lonely \"'\"",
	"'"
],[
	"中村悠一",
	315,
	37,
	"lonely \"'\"",
	"'"
],[
	"中村由真",
	371,
	27,
	"lonely \"'\"",
	"'"
],[
	"中村知恵",
	544,
	19,
	"lonely \"'\"",
	"'"
],[
	"中村美律子",
	684,
	18,
	"lonely \"'\"",
	"'"
],[
	"中東",
	367,
	4,
	"lonely \"'\"",
	"'"
],[
	"中津川亜月",
	181,
	8,
	"lonely \"'\"",
	"'"
],[
	"中華民国の人口統計",
	1289,
	11,
	"lonely \"'\"",
	"'"
],[
	"中部アフリカサッカー連盟連合",
	24,
	61,
	"lonely \"'\"",
	"'"
],[
	"中部地方のご当地ソング一覧",
	382,
	8,
	"lonely \"'\"",
	"'"
],[
	"中高ドイツ語",
	64,
	183,
	"lonely \"'\"",
	"'"
],[
	"串間市立笠祇小学校",
	50,
	74,
	"lonely \"'\"",
	"'"
],[
	"丹羽文雄",
	229,
	13,
	"lonely \"'\"",
	"'"
],[
	"乃木蛍",
	240,
	4,
	"lonely \"'\"",
	"'"
],[
	"久松保夫",
	284,
	21,
	"lonely \"'\"",
	"'"
],[
	"乗り物に関する世界一の一覧",
	831,
	152,
	"lonely \"'\"",
	"'"
],[
	"九五式軽戦車",
	109,
	113,
	"lonely \"'\"",
	"'"
],[
	"九州の鉄道路線",
	59,
	45,
	"lonely \"'\"",
	"'"
],[
	"九州産交バス松橋営業所",
	43,
	241,
	"lonely \"'\"",
	"'"
],[
	"事業計画",
	15,
	547,
	"lonely \"'\"",
	"'"
],[
	"二乗平均平方根",
	23,
	56,
	"lonely \"'\"",
	"'"
],[
	"二次方程式",
	76,
	52,
	"lonely \"'\"",
	"'"
],[
	"二項係数",
	373,
	51,
	"lonely \"'\"",
	"'"
],[
	"五つの赤い風船",
	875,
	3,
	"lonely \"'\"",
	"'"
],[
	"五次方程式",
	118,
	14,
	"lonely \"'\"",
	"'"
],[
	"井上堯之",
	118,
	24,
	"lonely \"'\"",
	"'"
],[
	"井戸型ポテンシャル",
	289,
	27,
	"lonely \"'\"",
	"'"
],[
	"人工衛星",
	70,
	5,
	"lonely \"'\"",
	"'"
],[
	"仁木氏",
	47,
	10,
	"lonely \"'\"",
	"'"
],[
	"今井彩乃",
	15,
	4,
	"lonely \"'\"",
	"'"
],[
	"仏教美術",
	202,
	717,
	"lonely \"'\"",
	"'"
],[
	"仙台市",
	2457,
	48,
	"lonely \"'\"",
	"'"
],[
	"代々木",
	261,
	35,
	"lonely \"'\"",
	"'"
],[
	"仮面ライダーギーツ",
	867,
	20,
	"lonely \"'\"",
	"'"
],[
	"仮面ライダーゴーストの登場仮面ライダー",
	1134,
	304,
	"lonely \"'\"",
	"'"
],[
	"仮面ライダーリバイス",
	1504,
	35,
	"lonely \"'\"",
	"'"
],[
	"仮面ライダー平成ジェネレーションズ Dr.パックマン対エグゼイド&ゴーストwithレジェンドライダー",
	746,
	52,
	"lonely \"'\"",
	"'"
],[
	"伊藤舞雪",
	2254,
	133,
	"lonely \"'\"",
	"'"
],[
	"伊藤蘭",
	412,
	20,
	"lonely \"'\"",
	"'"
],[
	"伊那田島駅",
	38,
	152,
	"lonely \"'\"",
	"'"
],[
	"伝説シリーズ",
	272,
	82,
	"lonely \"'\"",
	"'"
],[
	"位取り記数法",
	245,
	29,
	"lonely \"'\"",
	"'"
],[
	"位相の特徴付け",
	73,
	40,
	"lonely \"'\"",
	"'"
],[
	"位相空間",
	623,
	116,
	"lonely \"'\"",
	"'"
],[
	"佐々駅",
	132,
	62,
	"lonely \"'\"",
	"'"
],[
	"佐倉綾音",
	969,
	31,
	"lonely \"'\"",
	"'"
],[
	"佐原市",
	202,
	52,
	"lonely \"'\"",
	"'"
],[
	"佐渡国際トライアスロン大会",
	52,
	911,
	"lonely \"'\"",
	"'"
],[
	"佐藤奈々子",
	61,
	18,
	"lonely \"'\"",
	"'"
],[
	"佐藤竹善",
	326,
	23,
	"lonely \"'\"",
	"'"
],[
	"俗・絶望劇伴撰集",
	44,
	4,
	"lonely \"'\"",
	"'"
],[
	"保津峡",
	12,
	58,
	"lonely \"'\"",
	"'"
],[
	"倆心知〜原創紀念歌集",
	170,
	18,
	"lonely \"'\"",
	"'"
],[
	"僕らが恋をしたのは",
	18,
	14,
	"lonely \"'\"",
	"'"
],[
	"僕らは まだ/MAGIC CARPET RIDE",
	34,
	264,
	"lonely \"'\"",
	"'"
],[
	"光戦隊マスクマン",
	245,
	27,
	"lonely \"'\"",
	"'"
],[
	"光断層撮影",
	16,
	18,
	"lonely \"'\"",
	"'"
],[
	"光線 (ロイスダールの絵画)",
	29,
	132,
	"lonely \"'\"",
	"''"
],[
	"全国FM放送協議会",
	46,
	20,
	"lonely \"'\"",
	"'"
],[
	"全国FM連合",
	42,
	30,
	"lonely \"'\"",
	"'"
],[
	"全国高校生チャレンジトライアスロン",
	17,
	61,
	"lonely \"'\"",
	"'"
],[
	"全日本アンサンブルコンテスト開催会場・期日一覧",
	5073,
	30,
	"lonely \"'\"",
	"'"
],[
	"全米製作者組合賞 劇場映画賞",
	316,
	209,
	"lonely \"'\"",
	"'"
],[
	"全米録音資料登録簿",
	1375,
	12,
	"lonely \"'\"",
	"'"
],[
	"八幡テレビ・FM放送所",
	235,
	4,
	"lonely \"'\"",
	"'"
],[
	"八木のぶお",
	150,
	13,
	"lonely \"'\"",
	"'"
],[
	"八王子P",
	72,
	21,
	"lonely \"'\"",
	"'"
],[
	"共同エディット",
	1096,
	12,
	"lonely \"'\"",
	"'"
],[
	"兵庫エフエム放送",
	399,
	90,
	"lonely \"'\"",
	"'"
],[
	"兵衛府",
	38,
	29,
	"lonely \"'\"",
	"'"
],[
	"典礼風",
	4,
	53,
	"lonely \"'\"",
	"'"
],[
	"最大の都市の一覧の変遷",
	186,
	356,
	"lonely \"'\"",
	"'"
],[
	"最後の一本",
	25,
	342,
	"lonely \"'\"",
	"'"
],[
	"最終楽章 (コーダ)",
	46,
	241,
	"lonely \"'\"",
	"'"
],[
	"冠番組",
	544,
	22,
	"lonely \"'\"",
	"'"
],[
	"初音ミクの関連イベント",
	84,
	52,
	"lonely \"'\"",
	"'"
],[
	"判別式",
	119,
	18,
	"lonely \"'\"",
	"'"
],[
	"制度による精神療法",
	3,
	37,
	"lonely \"'\"",
	"'"
],[
	"制御車",
	58,
	385,
	"lonely \"'\"",
	"'"
],[
	"前田亜季",
	225,
	73,
	"lonely \"'\"",
	"'"
],[
	"剰余価値率",
	4,
	38,
	"lonely \"'\"",
	"'"
],[
	"加藤和彦",
	951,
	5,
	"lonely \"'\"",
	"'"
],[
	"加隈亜衣",
	279,
	33,
	"lonely \"'\"",
	"'"
],[
	"動物園駅 (台北市)",
	244,
	48,
	"lonely \"'\"",
	"'"
],],batches:19,timestamp:"2025-03-21"}