window.data={"articles":[[
	"濁川 (長野県)",
	40,
	154,
	"lonely \"[\"",
	"["
],[
	"濃度 (数学)",
	16,
	173,
	"lonely \"}\"",
	"}"
],[
	"瀧谷善一",
	4,
	365,
	"lonely \"[\"",
	"["
],[
	"瀧野佳宏",
	34,
	184,
	"lonely \"[\"",
	"["
],[
	"瀬上橋",
	11,
	17,
	"lonely \"[\"",
	"["
],[
	"瀬尾光世",
	4,
	162,
	"lonely \"[\"",
	"["
],[
	"瀬尾英樹",
	29,
	201,
	"lonely \"]\"",
	"]"
],[
	"瀬山賢治",
	5,
	465,
	"lonely \"[\"",
	"["
],[
	"瀬川瑛子",
	59,
	262,
	"lonely \"]\"",
	"]"
],[
	"瀬戸宏",
	33,
	16,
	"lonely \"[\"",
	"["
],[
	"瀬戸市コミュニティバス",
	44,
	26,
	"lonely \"]\"",
	"]"
],[
	"瀬戸市立品野中学校",
	38,
	43,
	"lonely \"]\"",
	"]"
],[
	"火曜エンタ",
	55,
	138,
	"lonely \"[\"",
	"["
],[
	"火曜サスペンス劇場",
	660,
	72,
	"lonely \"]\"",
	"]"
],[
	"火曜ドラマゴールド",
	262,
	79,
	"lonely \"]\"",
	"]"
],[
	"火消",
	144,
	145,
	"lonely \"[\"",
	"["
],[
	"火病",
	5,
	1159,
	"lonely \"[\"",
	"["
],[
	"烏帽子岳 (佐世保市)",
	32,
	116,
	"lonely \"[\"",
	"["
],[
	"無人航空機",
	314,
	141,
	"lonely \"]\"",
	"]"
],[
	"無原罪の御宿り (ベラスケス)",
	48,
	141,
	"lonely \"[\"",
	"["
],[
	"無害通航",
	81,
	304,
	"lonely \"}\"",
	"}"
],[
	"無政府共産主義",
	140,
	566,
	"lonely \"{\"",
	"{{"
],[
	"無線呼び出し",
	186,
	52,
	"lonely \"[\"",
	"["
],[
	"無資格マッサージ士問題",
	26,
	86,
	"lonely \"[\"",
	"["
],[
	"煉瓦亭",
	135,
	116,
	"lonely \"[\"",
	"["
],[
	"煌めき☆アンフォレント",
	206,
	279,
	"lonely \"[\"",
	"["
],[
	"煙山専太郎",
	84,
	76,
	"lonely \"]\"",
	"]"
],[
	"熊乃浦忠行",
	151,
	19,
	"lonely \"]\"",
	"]"
],[
	"熊久保信重",
	62,
	419,
	"lonely \"[\"",
	"["
],[
	"熊本家庭裁判所",
	95,
	50,
	"lonely \"[\"",
	"["
],[
	"熊本駅",
	63,
	103,
	"lonely \"[\"",
	"[["
],[
	"熊谷実帆",
	44,
	184,
	"lonely \"[\"",
	"[["
],[
	"熊谷良雄",
	4,
	474,
	"lonely \"]\"",
	"]"
],[
	"熊野簡易裁判所",
	29,
	14,
	"lonely \"]\"",
	"]"
],[
	"熱雑音",
	22,
	100,
	"lonely \"]\"",
	"]"
],[
	"燃料電池自動車",
	67,
	395,
	"lonely \"[\"",
	"["
],[
	"片山虎之助",
	97,
	163,
	"lonely \"]\"",
	"]"
],[
	"片岡千之助",
	107,
	86,
	"lonely \"[\"",
	"["
],[
	"片岡善雄",
	17,
	25,
	"lonely \"]\"",
	"]"
],[
	"片瀬江ノ島駅",
	143,
	33,
	"lonely \"[\"",
	"["
],[
	"牛タン",
	38,
	315,
	"lonely \"[\"",
	"["
],[
	"牛久市",
	348,
	50,
	"lonely \"]\"",
	"]"
],[
	"牟太釩",
	41,
	435,
	"lonely \"[\"",
	"["
],[
	"牧島亮男",
	8,
	443,
	"lonely \"[\"",
	"["
],[
	"牧野巽",
	7,
	24,
	"lonely \"[\"",
	"[["
],[
	"牧野輝智",
	98,
	91,
	"lonely \"[\"",
	"["
],[
	"物質-細胞統合システム拠点",
	25,
	34,
	"lonely \"[\"",
	"["
],[
	"特別永住者",
	54,
	75,
	"lonely \"[\"",
	"["
],[
	"特別牛乳",
	7,
	177,
	"lonely \"[\"",
	"["
],[
	"特別養子縁組",
	165,
	184,
	"lonely \"]\"",
	"]"
],[
	"特定有害物質使用制限指令",
	29,
	303,
	"lonely \"]\"",
	"]"
],[
	"特殊建築物",
	7,
	176,
	"lonely \"]\"",
	"]"
],[
	"犬井鉄郎",
	9,
	200,
	"lonely \"{\"",
	"{{"
],[
	"犬塚正陽",
	14,
	19,
	"lonely \"[\"",
	"[["
],[
	"犬島",
	146,
	52,
	"lonely \"]\"",
	"]"
],[
	"狂女フアナ",
	8,
	23,
	"lonely \"[\"",
	"[["
],[
	"狙撃銃一覧",
	141,
	3,
	"lonely \"[\"",
	"[["
],[
	"狩俣正雄",
	4,
	454,
	"lonely \"[\"",
	"["
],[
	"狩猟",
	237,
	3,
	"lonely \"[\"",
	"["
],[
	"狩野山楽",
	109,
	156,
	"lonely \"[\"",
	"["
],[
	"狩野探雪",
	147,
	105,
	"lonely \"[\"",
	"["
],[
	"独立の賛歌",
	50,
	57,
	"lonely \"{\"",
	"{{"
],[
	"独立国民連合",
	11,
	20,
	"lonely \"]\"",
	"]"
],[
	"猪名野神社",
	116,
	3,
	"lonely \"[\"",
	"["
],[
	"猫舌SHOWROOM",
	900,
	31,
	"lonely \"]\"",
	"]"
],[
	"献上図式",
	18,
	126,
	"lonely \"]\"",
	"]"
],[
	"献体",
	12,
	178,
	"lonely \"[\"",
	"["
],[
	"獲得免疫系",
	116,
	1542,
	"lonely \"}\"",
	"}"
],[
	"玄忠寺",
	64,
	103,
	"lonely \"[\"",
	"["
],[
	"玄武 (ミサイル)",
	22,
	87,
	"lonely \"[\"",
	"["
],[
	"玉串川",
	88,
	21,
	"lonely \"]\"",
	"]"
],[
	"玉城ちはる",
	29,
	66,
	"lonely \"[\"",
	"[[["
],[
	"玉城デニー",
	202,
	490,
	"lonely \"[\"",
	"["
],[
	"玉峰館",
	88,
	31,
	"lonely \"]\"",
	"]"
],[
	"玉津浦駅",
	8,
	186,
	"lonely \"}\"",
	"}"
],[
	"玉鷲一朗",
	94,
	140,
	"lonely \"]\"",
	"]"
],[
	"王偉 (野球)",
	45,
	178,
	"lonely \"}\"",
	"}"
],[
	"王様の恩返し",
	9,
	32,
	"lonely \"]\"",
	"]"
],[
	"王洙",
	4,
	270,
	"lonely \"{\"",
	"{"
],[
	"王者の魂 (T-Pistonz+KMCの曲)",
	50,
	71,
	"lonely \"[\"",
	"["
],[
	"珉珉",
	115,
	158,
	"lonely \"[\"",
	"[["
],[
	"珠めぐみ",
	33,
	295,
	"lonely \"]\"",
	"]"
],[
	"琉球新報、沖縄タイムスを正す県民・国民の会",
	79,
	526,
	"lonely \"[\"",
	"["
],[
	"琉神マブヤーTHE MOVIE 七つのマブイ",
	96,
	41,
	"lonely \"[\"",
	"[[["
],[
	"現代の航空母艦一覧",
	1,
	1,
	"lonely \"[\"",
	"[["
],[
	"現代自動車グループ",
	66,
	1455,
	"lonely \"[\"",
	"[["
],[
	"琴ヶ濱貞雄",
	329,
	16,
	"lonely \"]\"",
	"]"
],[
	"琴平川 (中川町)",
	22,
	177,
	"lonely \"[\"",
	"["
],[
	"瑜伽神社 (奈良市)",
	25,
	125,
	"lonely \"[\"",
	"[["
],[
	"瑞穂産業",
	55,
	151,
	"lonely \"]\"",
	"]"
],[
	"環太平洋パートナーシップ協定",
	575,
	698,
	"lonely \"]\"",
	"]"
],[
	"瓦井寿也",
	53,
	26,
	"lonely \"[\"",
	"[["
],[
	"甘楽町",
	27,
	379,
	"lonely \"[\"",
	"["
],[
	"甘露 (呉)",
	16,
	6,
	"lonely \"[\"",
	"[["
],[
	"生きた建築ミュージアム",
	41,
	33,
	"lonely \"]\"",
	"]"
],[
	"生田駅 (神奈川県)",
	112,
	28,
	"lonely \"[\"",
	"["
],[
	"生葉たばこ病",
	5,
	276,
	"lonely \"]\"",
	"]"
],[
	"生駒里奈",
	384,
	228,
	"lonely \"}\"",
	"}"
],[
	"田上嘉一",
	32,
	146,
	"lonely \"]\"",
	"]"
],[
	"田中俊行 (デザイナー)",
	46,
	2,
	"lonely \"[\"",
	"[["
],[
	"田中克己 (詩人)",
	45,
	64,
	"lonely \"]\"",
	"]"
],[
	"田中秀幸 (経済学者)",
	12,
	570,
	"lonely \"]\"",
	"]"
],[
	"田中稲城",
	50,
	385,
	"lonely \"[\"",
	"[["
],[
	"田中絵美子 (ゲームシナリオライター)",
	15,
	18,
	"lonely \"[\"",
	"[["
],[
	"田中耕 (ジャーナリスト)",
	40,
	640,
	"lonely \"[\"",
	"["
],[
	"田中英雄",
	34,
	396,
	"lonely \"[\"",
	"["
],[
	"田中茉莉香",
	101,
	2,
	"lonely \"[\"",
	"[["
],[
	"田尻健",
	45,
	462,
	"lonely \"]\"",
	"]"
],[
	"田尻惠保",
	93,
	58,
	"lonely \"[\"",
	"["
],[
	"田岡誠",
	23,
	62,
	"lonely \"[\"",
	"["
],[
	"田崎悦子",
	34,
	288,
	"lonely \"[\"",
	"["
],[
	"田川ヒロアキ",
	202,
	143,
	"lonely \"]\"",
	"]"
],[
	"田川惠理",
	9,
	140,
	"lonely \"[\"",
	"["
],[
	"田村ゆかりの黒うさぎの小部屋",
	176,
	64,
	"lonely \"[\"",
	"[["
],[
	"田村八二",
	4,
	331,
	"lonely \"[\"",
	"["
],[
	"田村知佳 (野球)",
	10,
	169,
	"lonely \"[\"",
	"["
],[
	"田畑実和",
	23,
	59,
	"lonely \"]\"",
	"]"
],[
	"田谷野亮",
	27,
	12,
	"lonely \"[\"",
	"["
],[
	"田辺莉咲子",
	131,
	520,
	"lonely \"[\"",
	"["
],[
	"甲府市立北西中学校",
	46,
	80,
	"lonely \"]\"",
	"]"
],[
	"甲賀市立綾野小学校",
	18,
	45,
	"lonely \"]\"",
	"]"
],[
	"町山智浩",
	183,
	100,
	"lonely \"[\"",
	"["
],[
	"町田康",
	72,
	116,
	"lonely \"[\"",
	"["
],[
	"町田忠治",
	87,
	144,
	"lonely \"[\"",
	"[[["
],[
	"異種指向性マウス白血病ウイルス関連ウイルス",
	34,
	1073,
	"lonely \"{\"",
	"{{"
],[
	"疎行列",
	89,
	335,
	"lonely \"]\"",
	"]]"
],[
	"病人を治療するハンガリーの聖エリザベト",
	18,
	1627,
	"lonely \"]\"",
	"]"
],[
	"病気の別名の一覧",
	1061,
	4,
	"lonely \"[\"",
	"[["
],[
	"病理診断",
	66,
	227,
	"lonely \"]\"",
	"]"
],[
	"病理診断科",
	43,
	227,
	"lonely \"]\"",
	"]"
],[
	"病院船",
	29,
	211,
	"lonely \"]\"",
	"]"
],[
	"病院食",
	10,
	538,
	"lonely \"[\"",
	"["
],[
	"症状固定",
	8,
	141,
	"lonely \"[\"",
	"["
],[
	"痴漢",
	27,
	476,
	"lonely \"}\"",
	"}"
],[
	"発車メロディ",
	1205,
	137,
	"lonely \"]\"",
	"]"
],[
	"登石雋一",
	56,
	1681,
	"lonely \"[\"",
	"["
],[
	"登米市立米山中学校",
	22,
	54,
	"lonely \"]\"",
	"]"
],[
	"白井藩",
	100,
	123,
	"lonely \"]\"",
	"]"
],[
	"白柳淳",
	22,
	3,
	"lonely \"[\"",
	"["
],[
	"白柳秀湖",
	74,
	23,
	"lonely \"]\"",
	"]"
],[
	"白楽駅",
	11,
	105,
	"lonely \"[\"",
	"["
],[
	"白樺文書 (ルーシ)",
	415,
	737,
	"lonely \"[\"",
	"["
],[
	"白沢 (宇都宮市)",
	81,
	51,
	"lonely \"]\"",
	"]"
],[
	"白沢ナベ",
	43,
	22,
	"lonely \"{\"",
	"{{"
],[
	"白瀑神社",
	34,
	206,
	"lonely \"]\"",
	"]"
],[
	"白糠駅",
	196,
	34,
	"lonely \"]\"",
	"]"
],[
	"白紙委任信託",
	9,
	104,
	"lonely \"[\"",
	"["
],[
	"皇太子徳仁親王と小和田雅子の結婚の儀",
	310,
	1134,
	"lonely \"}\"",
	"}"
],[
	"皇芳之",
	20,
	2,
	"lonely \"[\"",
	"[["
],[
	"畠山学",
	6,
	140,
	"lonely \"[\"",
	"["
],[
	"益田古峯",
	57,
	61,
	"lonely \"[\"",
	"["
],[
	"盧培権",
	8,
	29,
	"lonely \"]\"",
	"]"
],[
	"目 (現代芸術活動チーム)",
	17,
	645,
	"lonely \"[\"",
	"["
],[
	"直木孝次郎",
	175,
	24,
	"lonely \"]\"",
	"]"
],[
	"直江大輔",
	134,
	46,
	"lonely \"}\"",
	"}"
],[
	"直流送電",
	59,
	210,
	"lonely \"[\"",
	"["
],[
	"直積集合",
	71,
	266,
	"lonely \"}\"",
	"}"
],[
	"直線束",
	13,
	133,
	"lonely \"}\"",
	"}"
],[
	"相鉄バス",
	658,
	60,
	"lonely \"{\"",
	"{{"
],[
	"相馬雄太",
	47,
	18,
	"lonely \"]\"",
	"]"
],[
	"眉村ちあき",
	1192,
	32,
	"lonely \"[\"",
	"[["
],[
	"看護倫理",
	103,
	233,
	"lonely \"]\"",
	"]"
],[
	"看護専門学校",
	206,
	416,
	"lonely \"[\"",
	"["
],[
	"看護師",
	245,
	366,
	"lonely \"]\"",
	"]"
],[
	"看護師・患者の関係性",
	33,
	230,
	"lonely \"]\"",
	"]"
],[
	"真田山陸軍墓地",
	33,
	559,
	"lonely \"[\"",
	"["
],[
	"真田慶子",
	136,
	92,
	"lonely \"]\"",
	"]"
],[
	"真継妙寿",
	3,
	625,
	"lonely \"]\"",
	"]"
],[
	"真継康総",
	47,
	932,
	"lonely \"]\"",
	"]"
],[
	"真野未華",
	61,
	61,
	"lonely \"[\"",
	"["
],[
	"着信課金電話番号",
	203,
	20,
	"lonely \"[\"",
	"[["
],[
	"矢切神社",
	6,
	42,
	"lonely \"]\"",
	"]"
],[
	"矢島輝一",
	46,
	51,
	"lonely \"[\"",
	"["
],[
	"矢野峰人",
	28,
	63,
	"lonely \"]\"",
	"]]"
],[
	"矢野聖",
	66,
	37,
	"lonely \"]\"",
	"]"
],[
	"矢野龍",
	36,
	23,
	"lonely \"]\"",
	"]"
],[
	"矢飼督之",
	15,
	18,
	"lonely \"[\"",
	"["
],[
	"知床世界遺産センター",
	66,
	68,
	"lonely \"[\"",
	"["
],[
	"短資会社",
	84,
	217,
	"lonely \"}\"",
	"}"
],[
	"石ノ森章太郎",
	173,
	125,
	"lonely \"]\"",
	"]"
],[
	"石上寺 (亀山市)",
	24,
	71,
	"lonely \"[\"",
	"[["
],[
	"石丸博也",
	1162,
	166,
	"lonely \"]\"",
	"]"
],[
	"石井まみ",
	100,
	58,
	"lonely \"[\"",
	"[["
],[
	"石井町",
	83,
	4,
	"lonely \"[\"",
	"[["
],[
	"石井研堂",
	104,
	58,
	"lonely \"]\"",
	"]"
],[
	"石原克哉",
	49,
	144,
	"lonely \"[\"",
	"[["
],[
	"石原安野",
	33,
	286,
	"lonely \"]\"",
	"]"
],[
	"石原悠希",
	71,
	118,
	"lonely \"]\"",
	"]"
],[
	"石原裕次郎",
	147,
	383,
	"lonely \"]\"",
	"]"
],[
	"石原裕次郎の作品",
	1125,
	258,
	"lonely \"]\"",
	"]"
],[
	"石垣市立石垣第二中学校",
	28,
	58,
	"lonely \"[\"",
	"["
],[
	"石塚睦",
	30,
	128,
	"lonely \"]\"",
	"]"
],[
	"石宇奇",
	61,
	167,
	"lonely \"[\"",
	"["
],[
	"石宝寨",
	17,
	37,
	"lonely \"]\"",
	"]"
],[
	"石川一郎 (ジャーナリスト)",
	86,
	427,
	"lonely \"[\"",
	"["
],[
	"石川博友",
	53,
	21,
	"lonely \"]\"",
	"]"
],[
	"石川文吾",
	4,
	283,
	"lonely \"[\"",
	"["
],[
	"石川真理絵",
	54,
	30,
	"lonely \"]\"",
	"]"
],[
	"石川美南",
	34,
	36,
	"lonely \"]\"",
	"]"
],[
	"石橋徳川建築設計所",
	19,
	303,
	"lonely \"[\"",
	"["
],],batches:49,timestamp:"2025-03-21"}