window.data={"articles":[[
	"原一雄",
	19,
	4,
	"lonely \"[\"",
	"["
],[
	"原亮一郎",
	4,
	767,
	"lonely \"[\"",
	"["
],[
	"原亮三郎",
	15,
	100,
	"lonely \"[\"",
	"["
],[
	"原仁史",
	46,
	1319,
	"lonely \"{\"",
	"{{"
],[
	"原口亮平",
	7,
	124,
	"lonely \"[\"",
	"["
],[
	"原口徠",
	4,
	273,
	"lonely \"[\"",
	"["
],[
	"原因療法",
	1,
	250,
	"lonely \"[\"",
	"["
],[
	"原始多項式",
	4,
	173,
	"lonely \"}\"",
	"}"
],[
	"原子時計",
	51,
	650,
	"lonely \"[\"",
	"["
],[
	"原島文雄",
	158,
	154,
	"lonely \"]\"",
	"]"
],[
	"原正次",
	39,
	51,
	"lonely \"]\"",
	"]"
],[
	"原生花園駅",
	68,
	48,
	"lonely \"]\"",
	"]"
],[
	"原田一樹",
	21,
	4,
	"lonely \"[\"",
	"[["
],[
	"原田憲 (ミュージシャン)",
	284,
	49,
	"lonely \"]\"",
	"]"
],[
	"原田敬一 (歴史学者)",
	27,
	73,
	"lonely \"]\"",
	"]]"
],[
	"原野商法",
	30,
	186,
	"lonely \"[\"",
	"[[["
],[
	"厨房の猿",
	21,
	2,
	"lonely \"[\"",
	"[["
],[
	"友好的な人工知能",
	36,
	506,
	"lonely \"]\"",
	"]"
],[
	"友納理緒",
	41,
	150,
	"lonely \"[\"",
	"["
],[
	"双対ベクトル空間",
	21,
	182,
	"lonely \"}\"",
	"}"
],[
	"双生児",
	301,
	234,
	"lonely \"]\"",
	"]"
],[
	"双葉山定次",
	86,
	363,
	"lonely \"[\"",
	"["
],[
	"反捕鯨",
	78,
	940,
	"lonely \"[\"",
	"["
],[
	"反核運動",
	80,
	252,
	"lonely \"]\"",
	"]"
],[
	"古代ギリシア語の文法",
	130,
	309,
	"lonely \"]\"",
	"]"
],[
	"古川ほのか",
	18,
	190,
	"lonely \"}\"",
	"}"
],[
	"古新舜",
	73,
	53,
	"lonely \"]\"",
	"]"
],[
	"古橋岳也",
	31,
	191,
	"lonely \"[\"",
	"["
],[
	"古沢知之",
	4,
	935,
	"lonely \"[\"",
	"["
],[
	"古澤裕介",
	125,
	22,
	"lonely \"[\"",
	"[["
],[
	"古物",
	98,
	106,
	"lonely \"[\"",
	"["
],[
	"古田真美",
	19,
	281,
	"lonely \"{\"",
	"{{"
],[
	"古田等",
	18,
	76,
	"lonely \"[\"",
	"["
],[
	"古谷惣吉連続殺人事件",
	295,
	128,
	"lonely \"]\"",
	"]"
],[
	"古賀一成",
	32,
	125,
	"lonely \"[\"",
	"[["
],[
	"古賀専",
	6,
	915,
	"lonely \"[\"",
	"["
],[
	"只見徹",
	4,
	284,
	"lonely \"[\"",
	"["
],[
	"只見線",
	310,
	326,
	"lonely \"[\"",
	"["
],[
	"可愛ければ変態でも好きになってくれますか?",
	69,
	736,
	"lonely \"}\"",
	"}"
],[
	"可換体",
	82,
	147,
	"lonely \"}\"",
	"}"
],[
	"可燃性ガス",
	43,
	466,
	"lonely \"[\"",
	"["
],[
	"台北捷運381型電車",
	125,
	24,
	"lonely \"{\"",
	"{{"
],[
	"台湾における2019年コロナウイルス感染症の流行状況",
	622,
	59,
	"lonely \"[\"",
	"["
],[
	"台湾の企業一覧",
	24,
	50,
	"lonely \"]\"",
	"]]"
],[
	"台湾の技術型高級中等学校一覧",
	1018,
	16,
	"lonely \"{\"",
	"{"
],[
	"台湾国際放送",
	101,
	161,
	"lonely \"]\"",
	"]"
],[
	"台湾有事",
	93,
	147,
	"lonely \"]\"",
	"]"
],[
	"叶絵里奈",
	107,
	45,
	"lonely \"[\"",
	"["
],[
	"各務原市",
	85,
	270,
	"lonely \"]\"",
	"]"
],[
	"合成可能なダイアクリティカルマーク",
	84,
	64,
	"lonely \"]\"",
	"]"
],[
	"合成可能なダイアクリティカルマーク補助",
	118,
	78,
	"lonely \"]\"",
	"]"
],[
	"合格確約問題",
	3,
	259,
	"lonely \"[\"",
	"["
],[
	"合気道",
	58,
	501,
	"lonely \"{\"",
	"{{"
],[
	"合肥駅",
	57,
	30,
	"lonely \"[\"",
	"["
],[
	"吉井彩実",
	36,
	13,
	"lonely \"[\"",
	"[["
],[
	"吉原基貴",
	21,
	357,
	"lonely \"[\"",
	"["
],[
	"吉原道臣",
	28,
	114,
	"lonely \"]\"",
	"]"
],[
	"吉富璣一",
	4,
	340,
	"lonely \"[\"",
	"["
],[
	"吉岡範武",
	11,
	117,
	"lonely \"[\"",
	"["
],[
	"吉岡茉祐",
	682,
	202,
	"lonely \"}\"",
	"}"
],[
	"吉川景都",
	15,
	122,
	"lonely \"[\"",
	"["
],[
	"吉永榮助",
	10,
	304,
	"lonely \"[\"",
	"["
],[
	"吉田仁美",
	327,
	10,
	"lonely \"[\"",
	"[["
],[
	"吉田健児",
	32,
	153,
	"lonely \"]\"",
	"]"
],[
	"吉田勝次",
	61,
	84,
	"lonely \"[\"",
	"["
],[
	"吉田城 (三河国)",
	184,
	70,
	"lonely \"]\"",
	"]"
],[
	"吉田奈央 (読売テレビアナウンサー)",
	85,
	100,
	"lonely \"[\"",
	"[["
],[
	"吉田拓郎",
	855,
	1103,
	"lonely \"[\"",
	"["
],[
	"吉田正和",
	20,
	47,
	"lonely \"]\"",
	"]"
],[
	"吉田純子 (アメリカ文学者)",
	60,
	59,
	"lonely \"]\"",
	"]"
],[
	"吉田菫",
	32,
	195,
	"lonely \"[\"",
	"["
],[
	"吉田靖直",
	571,
	99,
	"lonely \"[\"",
	"["
],[
	"吉賀陶馬ワイス",
	61,
	4,
	"lonely \"[\"",
	"[["
],[
	"吉道さゆり",
	61,
	38,
	"lonely \"}\"",
	"}"
],[
	"吊りスカート",
	91,
	814,
	"lonely \"[\"",
	"["
],[
	"名前",
	26,
	82,
	"lonely \"[\"",
	"[["
],[
	"名取川",
	49,
	342,
	"lonely \"]\"",
	"]"
],[
	"名古屋市営地下鉄",
	251,
	201,
	"lonely \"]\"",
	"]"
],[
	"名古屋市立明豊中学校",
	25,
	4,
	"lonely \"[\"",
	"[["
],[
	"名古屋議定書",
	53,
	9,
	"lonely \"[\"",
	"["
],[
	"名城大学の人物一覧",
	140,
	22,
	"lonely \"]\"",
	"]"
],[
	"向井千秋",
	18,
	208,
	"lonely \"]\"",
	"]"
],[
	"向井忠晴",
	60,
	124,
	"lonely \"[\"",
	"["
],[
	"向井慧",
	43,
	205,
	"lonely \"[\"",
	"[["
],[
	"向宣政",
	82,
	92,
	"lonely \"[\"",
	"["
],[
	"君がやってくれた方がいいのに",
	102,
	80,
	"lonely \"]\"",
	"]]"
],[
	"君塚良一",
	93,
	14,
	"lonely \"]\"",
	"]"
],[
	"君島みお",
	42,
	511,
	"lonely \"}\"",
	"}}"
],[
	"吾妻奎太",
	41,
	32,
	"lonely \"]\"",
	"]"
],[
	"呂布カルマ",
	2903,
	31,
	"lonely \"[\"",
	"["
],[
	"呉恒権",
	75,
	28,
	"lonely \"}\"",
	"}"
],[
	"呉服元町",
	269,
	178,
	"lonely \"[\"",
	"["
],[
	"呉濁流",
	51,
	2,
	"lonely \"[\"",
	"[["
],[
	"告げ口心臓",
	71,
	260,
	"lonely \"}\"",
	"}"
],[
	"周南市野球場",
	106,
	4,
	"lonely \"[\"",
	"["
],[
	"周期関数の一覧",
	62,
	4,
	"lonely \"[\"",
	"[["
],[
	"周波数の比較",
	181,
	3,
	"lonely \"{\"",
	"{{"
],[
	"呼人駅",
	174,
	203,
	"lonely \"]\"",
	"]"
],[
	"命ある限り戦え、そして生き抜くんだ",
	80,
	56,
	"lonely \"[\"",
	"["
],[
	"和合英太郎",
	57,
	3,
	"lonely \"[\"",
	"["
],[
	"和歌山児童合唱団",
	46,
	43,
	"lonely \"]\"",
	"]"
],[
	"和歌山市",
	1054,
	189,
	"lonely \"]\"",
	"]"
],[
	"和歌山毒物カレー事件",
	593,
	49,
	"lonely \"[\"",
	"["
],[
	"和歌山県小学校の廃校一覧",
	90,
	96,
	"lonely \"[\"",
	"["
],[
	"和田春樹",
	118,
	31,
	"lonely \"]\"",
	"]"
],[
	"品川萬里",
	31,
	179,
	"lonely \"[\"",
	"[["
],[
	"品田山",
	13,
	1667,
	"lonely \"{\"",
	"{"
],[
	"哈飛汽車",
	48,
	45,
	"lonely \"]\"",
	"]"
],[
	"商業高等学校",
	339,
	43,
	"lonely \"[\"",
	"["
],[
	"問題物件",
	398,
	100,
	"lonely \"[\"",
	"["
],[
	"善光寺",
	116,
	181,
	"lonely \"[\"",
	"[["
],[
	"善楽寺",
	8,
	101,
	"lonely \"}\"",
	"}"
],[
	"善竹忠重",
	1,
	64,
	"lonely \"[\"",
	"["
],[
	"喜入のリュウキュウコウガイ産地",
	22,
	231,
	"lonely \"[\"",
	"[["
],[
	"噂の現場急行バラエティー レディース有吉",
	42,
	271,
	"lonely \"]\"",
	"]"
],[
	"嚢胞性線維症膜コンダクタンス制御因子",
	56,
	185,
	"lonely \"{\"",
	"{{"
],[
	"四元康祐",
	52,
	295,
	"lonely \"[\"",
	"["
],[
	"四元数",
	292,
	110,
	"lonely \"{\"",
	"{{"
],[
	"四原因説",
	7,
	211,
	"lonely \"[\"",
	"["
],[
	"四国電力",
	55,
	177,
	"lonely \"[\"",
	"["
],[
	"四季劇場［夏］",
	27,
	65,
	"lonely \"[\"",
	"["
],[
	"四方幸子",
	51,
	143,
	"lonely \"[\"",
	"["
],[
	"団塚栄喜",
	248,
	121,
	"lonely \"]\"",
	"]"
],[
	"固技",
	55,
	38,
	"lonely \"]\"",
	"]]"
],[
	"国の最西端一覧",
	134,
	25,
	"lonely \"[\"",
	"[["
],[
	"国分寺市立第二小学校",
	51,
	50,
	"lonely \"]\"",
	"]"
],[
	"国宝絵画の一覧",
	321,
	131,
	"lonely \"[\"",
	"["
],[
	"国家人民党 (インド)",
	29,
	31,
	"lonely \"}\"",
	"}"
],[
	"国家風景区",
	1,
	39,
	"lonely \"}\"",
	"}"
],[
	"国民識別番号",
	54,
	703,
	"lonely \"[\"",
	"["
],[
	"国産汽車",
	51,
	30,
	"lonely \"]\"",
	"]"
],[
	"国立台湾大学の系所一覧",
	368,
	128,
	"lonely \"}\"",
	"}"
],[
	"国立小児病院",
	152,
	3,
	"lonely \"[\"",
	"["
],[
	"国立現代美術館 (韓国)",
	133,
	121,
	"lonely \"[\"",
	"[[["
],[
	"国語改革を批判する",
	1,
	33,
	"lonely \"]\"",
	"]"
],[
	"国道171号",
	439,
	9,
	"lonely \"]\"",
	"]]"
],[
	"国道202号",
	399,
	3,
	"lonely \"[\"",
	"[[["
],[
	"国道207号",
	57,
	5,
	"lonely \"[\"",
	"[["
],[
	"国道282号",
	86,
	17,
	"lonely \"{\"",
	"{{"
],[
	"国道307号",
	63,
	37,
	"lonely \"]\"",
	"]"
],[
	"国道324号",
	16,
	188,
	"lonely \"]\"",
	"]"
],[
	"国道432号",
	26,
	249,
	"lonely \"[\"",
	"[["
],[
	"国道437号",
	32,
	32,
	"lonely \"}\"",
	"}}"
],[
	"国鉄113系電車",
	2638,
	144,
	"lonely \"[\"",
	"["
],[
	"国鉄205系電車",
	401,
	38,
	"lonely \"}\"",
	"}"
],[
	"国鉄D52形蒸気機関車",
	912,
	95,
	"lonely \"]\"",
	"]"
],[
	"国鉄キハ40系気動車 (2代)",
	5036,
	265,
	"lonely \"[\"",
	"[["
],[
	"国際オリンピック・アカデミー",
	3,
	513,
	"lonely \"}\"",
	"}"
],[
	"国際刑事裁判所の特権及び免除に関する協定",
	455,
	125,
	"lonely \"]\"",
	"]"
],[
	"国際協力機構",
	150,
	33,
	"lonely \"[\"",
	"["
],[
	"国際単位系国際文書",
	53,
	174,
	"lonely \"[\"",
	"["
],[
	"国際宇宙ステーション長期滞在一覧",
	843,
	45,
	"lonely \"{\"",
	"{{"
],[
	"国際自動車",
	131,
	174,
	"lonely \"{\"",
	"{{"
],[
	"国際連合安全保障理事会決議425",
	47,
	52,
	"lonely \"[\"",
	"["
],[
	"國學院大學",
	373,
	338,
	"lonely \"}\"",
	"}"
],[
	"國眼一成",
	6,
	35,
	"lonely \"[\"",
	"["
],[
	"圏央道荒川橋",
	90,
	738,
	"lonely \"]\"",
	"]"
],[
	"園部琴子",
	20,
	45,
	"lonely \"[\"",
	"["
],[
	"園部町南八田",
	301,
	55,
	"lonely \"]\"",
	"]]"
],[
	"土井善晴",
	16,
	42,
	"lonely \"]\"",
	"]"
],[
	"土井正三",
	75,
	167,
	"lonely \"[\"",
	"[["
],[
	"土器",
	551,
	63,
	"lonely \"[\"",
	"[["
],[
	"土屋嘉男",
	259,
	40,
	"lonely \"]\"",
	"]"
],[
	"土屋隼",
	29,
	21,
	"lonely \"]\"",
	"]"
],[
	"土曜ワイドラジオTOKYO ナイツのちゃきちゃき大放送",
	83,
	75,
	"lonely \"{\"",
	"{{"
],[
	"圧縮率因子",
	22,
	51,
	"lonely \"[\"",
	"[["
],[
	"在大阪オーストラリア総領事館",
	76,
	9,
	"lonely \"[\"",
	"["
],[
	"地域職業訓練センター",
	25,
	12,
	"lonely \"]\"",
	"]"
],[
	"地方公営企業法",
	7,
	59,
	"lonely \"]\"",
	"]"
],[
	"地方病 (日本住血吸虫症)",
	978,
	1295,
	"lonely \"]\"",
	"]"
],[
	"地方自治体に関する日本一の一覧",
	33,
	157,
	"lonely \"[\"",
	"["
],[
	"地獄めぐり",
	245,
	100,
	"lonely \"]\"",
	"]"
],[
	"地球ドラマチック",
	2907,
	9,
	"lonely \"}\"",
	"}"
],[
	"地球を回せっ!",
	53,
	74,
	"lonely \"[\"",
	"["
],[
	"地球外少年少女",
	512,
	27,
	"lonely \"]\"",
	"]"
],[
	"地蔵寺 (徳島県板野町)",
	24,
	91,
	"lonely \"}\"",
	"}"
],[
	"地震",
	72,
	175,
	"lonely \"[\"",
	"["
],[
	"坂上田村麻呂",
	13,
	187,
	"lonely \"]\"",
	"]"
],[
	"坂元駅",
	48,
	401,
	"lonely \"}\"",
	"}"
],[
	"坂本一生",
	67,
	35,
	"lonely \"[\"",
	"["
],[
	"坂本導聡",
	4,
	93,
	"lonely \"[\"",
	"[["
],[
	"坂本新一",
	44,
	46,
	"lonely \"[\"",
	"["
],[
	"坂本昌行 GIFT for X",
	302,
	92,
	"lonely \"[\"",
	"[["
],[
	"坂本洋子 (アナウンサー)",
	19,
	11,
	"lonely \"[\"",
	"[["
],[
	"坂本真 (音楽家)",
	61,
	92,
	"lonely \"]\"",
	"]"
],[
	"坂本龍馬",
	49,
	193,
	"lonely \"]\"",
	"]"
],[
	"坂田敦宏",
	91,
	42,
	"lonely \"[\"",
	"[["
],[
	"坂部三次郎",
	1,
	231,
	"lonely \"[\"",
	"["
],[
	"坂野兼通",
	4,
	185,
	"lonely \"[\"",
	"["
],[
	"坊城房子",
	20,
	24,
	"lonely \"]\"",
	"]"
],[
	"坪井大輔",
	66,
	134,
	"lonely \"[\"",
	"["
],[
	"坪井未来",
	80,
	87,
	"lonely \"]\"",
	"]"
],[
	"垪和",
	110,
	102,
	"lonely \"[\"",
	"["
],[
	"城新子",
	86,
	34,
	"lonely \"[\"",
	"[[["
],[
	"城西団地",
	109,
	77,
	"lonely \"]\"",
	"]"
],[
	"基数",
	30,
	400,
	"lonely \"}\"",
	"}"
],[
	"基本群",
	186,
	162,
	"lonely \"]\"",
	"]"
],[
	"埼玉純真短期大学",
	78,
	14,
	"lonely \"]\"",
	"]"
],[
	"堀之内礼二郎",
	56,
	68,
	"lonely \"[\"",
	"["
],[
	"堀内一市",
	34,
	40,
	"lonely \"]\"",
	"]"
],],batches:49,timestamp:"2025-03-21"}