window.data={"articles":[[
	"奥能登丘陵",
	33,
	137,
	"lonely \"[\"",
	"["
],[
	"奥野正明",
	128,
	22,
	"lonely \"]\"",
	"]"
],[
	"女子挺身隊",
	279,
	289,
	"lonely \"[\"",
	"["
],[
	"奴留湯融泉",
	51,
	21,
	"lonely \"]\"",
	"]"
],[
	"好奇心は猫を殺す (映画)",
	33,
	197,
	"lonely \"[\"",
	"["
],[
	"如月さや",
	60,
	101,
	"lonely \"{\"",
	"{{"
],[
	"如月音流",
	85,
	34,
	"lonely \"[\"",
	"["
],[
	"妖怪ウォッチ",
	606,
	395,
	"lonely \"}\"",
	"}"
],[
	"妖星ゴラス",
	359,
	84,
	"lonely \"[\"",
	"[["
],[
	"妖精物語ロッド・ランド",
	346,
	83,
	"lonely \"]\"",
	"]"
],[
	"妙国寺のソテツ",
	58,
	352,
	"lonely \"[\"",
	"["
],[
	"姈子内親王",
	60,
	53,
	"lonely \"[\"",
	"["
],[
	"始代数",
	13,
	312,
	"lonely \"}\"",
	"}"
],[
	"始対象と終対象",
	37,
	169,
	"lonely \"}\"",
	"}"
],[
	"姫川風子",
	292,
	332,
	"lonely \"}\"",
	"}"
],[
	"姫路城",
	1041,
	46,
	"lonely \"]\"",
	"]"
],[
	"姫路市立野里小学校",
	88,
	87,
	"lonely \"]\"",
	"]"
],[
	"姫路百祭シロトピア",
	32,
	67,
	"lonely \"]\"",
	"]"
],[
	"姫路駅",
	466,
	145,
	"lonely \"[\"",
	"["
],[
	"姶良カルデラ",
	8,
	152,
	"lonely \"[\"",
	"["
],[
	"娯楽仮面コンケルド",
	38,
	84,
	"lonely \"]\"",
	"]"
],[
	"子ども科学電話相談",
	61,
	162,
	"lonely \"[\"",
	"["
],[
	"子泣き爺",
	36,
	19,
	"lonely \"{\"",
	"{{"
],[
	"学校勝ちぬき戦 実験対決シリーズ",
	7,
	72,
	"lonely \"[\"",
	"["
],[
	"学校法人成田山教育財団",
	5,
	13,
	"lonely \"[\"",
	"[["
],[
	"学術データベースと検索エンジンの一覧",
	551,
	17,
	"lonely \"]\"",
	"]"
],[
	"孫国治",
	83,
	24,
	"lonely \"}\"",
	"}"
],[
	"孫市和尚",
	57,
	737,
	"lonely \"[\"",
	"["
],[
	"孫石熙",
	21,
	213,
	"lonely \"]\"",
	"]"
],[
	"宇井徹雄",
	21,
	201,
	"lonely \"]\"",
	"]"
],[
	"宇佐美定満",
	79,
	91,
	"lonely \"}\"",
	"}"
],[
	"宇多田ヒカルの受賞とノミネートの一覧",
	679,
	15,
	"lonely \"[\"",
	"["
],[
	"宇宙 (数学)",
	42,
	377,
	"lonely \"{\"",
	"{{"
],[
	"宇宙エレベーター技術競技会",
	26,
	81,
	"lonely \"[\"",
	"["
],[
	"宇宙文明",
	19,
	78,
	"lonely \"]\"",
	"]"
],[
	"宇宙論的証明",
	17,
	391,
	"lonely \"]\"",
	"]"
],[
	"宇川直宏",
	191,
	102,
	"lonely \"[\"",
	"["
],[
	"宇敷赳夫",
	58,
	367,
	"lonely \"[\"",
	"[["
],[
	"宇曽川",
	22,
	39,
	"lonely \"]\"",
	"]"
],[
	"宇治郷 (神戸市)",
	18,
	169,
	"lonely \"]\"",
	"]"
],[
	"宇良田唯",
	185,
	22,
	"lonely \"{\"",
	"{{"
],[
	"宇良田唯 医者としての使命に燃えて",
	73,
	22,
	"lonely \"{\"",
	"{{"
],[
	"宇都宮市立東小学校",
	60,
	396,
	"lonely \"]\"",
	"]"
],[
	"宇野実彩子",
	112,
	362,
	"lonely \"]\"",
	"]"
],[
	"宇野昌磨",
	386,
	189,
	"lonely \"]\"",
	"]"
],[
	"守島基博",
	46,
	268,
	"lonely \"]\"",
	"]"
],[
	"安保闘争",
	169,
	164,
	"lonely \"[\"",
	"["
],[
	"安原弘展",
	9,
	1003,
	"lonely \"[\"",
	"["
],[
	"安城湯麺",
	53,
	118,
	"lonely \"]\"",
	"]"
],[
	"安城邑内駅",
	29,
	24,
	"lonely \"]\"",
	"]"
],[
	"安居喜八",
	4,
	253,
	"lonely \"[\"",
	"["
],[
	"安岡正篤",
	88,
	35,
	"lonely \"]\"",
	"]"
],[
	"安心ラジオ",
	278,
	15,
	"lonely \"}\"",
	"}"
],[
	"安房峠",
	43,
	4,
	"lonely \"[\"",
	"[["
],[
	"安本寿久",
	30,
	105,
	"lonely \"]\"",
	"]"
],[
	"安芸左代",
	69,
	22,
	"lonely \"{\"",
	"{{"
],[
	"安芸市営球場",
	67,
	208,
	"lonely \"[\"",
	"["
],[
	"安芸西インターチェンジ",
	4,
	179,
	"lonely \"]\"",
	"]"
],[
	"安藤定実",
	34,
	161,
	"lonely \"]\"",
	"]"
],[
	"安藤浩和",
	64,
	173,
	"lonely \"]\"",
	"]"
],[
	"安行領根岸",
	53,
	138,
	"lonely \"]\"",
	"]"
],[
	"安西なをみ",
	97,
	5,
	"lonely \"]\"",
	"]]"
],[
	"安西正弘",
	8,
	312,
	"lonely \"}\"",
	"}"
],[
	"安達もじり",
	58,
	68,
	"lonely \"[\"",
	"["
],[
	"完備化 (環論)",
	33,
	234,
	"lonely \"[\"",
	"[["
],[
	"完全順列",
	418,
	140,
	"lonely \"[\"",
	"["
],[
	"宍喰インターチェンジ",
	6,
	48,
	"lonely \"]\"",
	"]"
],[
	"宗教法人オウム真理教解散命令事件",
	20,
	357,
	"lonely \"[\"",
	"["
],[
	"宗谷 (船)",
	217,
	88,
	"lonely \"[\"",
	"["
],[
	"官民人材交流センター",
	55,
	186,
	"lonely \"]\"",
	"]"
],[
	"定義域",
	10,
	547,
	"lonely \"}\"",
	"}"
],[
	"宜蘭県",
	18,
	6,
	"lonely \"[\"",
	"[[["
],[
	"宜野湾市",
	1497,
	133,
	"lonely \"[\"",
	"[["
],[
	"宝持沙那",
	42,
	12,
	"lonely \"[\"",
	"["
],[
	"宝田明",
	60,
	192,
	"lonely \"[\"",
	"["
],[
	"実存的危機",
	30,
	4637,
	"lonely \"}\"",
	"}"
],[
	"実業之日本社文庫",
	5,
	395,
	"lonely \"[\"",
	"["
],[
	"実況パワフルプロ野球 (スマートフォン)",
	171,
	121,
	"lonely \"]\"",
	"]"
],[
	"客室乗務員",
	229,
	257,
	"lonely \"]\"",
	"]"
],[
	"宣言型プログラミング",
	1,
	525,
	"lonely \"}\"",
	"}"
],[
	"宮みらい",
	118,
	58,
	"lonely \"]\"",
	"]"
],[
	"宮交バスカ",
	20,
	96,
	"lonely \"[\"",
	"["
],[
	"宮内凛",
	49,
	85,
	"lonely \"{\"",
	"{{"
],[
	"宮内孝之",
	131,
	4,
	"lonely \"[\"",
	"["
],[
	"宮内庁",
	63,
	503,
	"lonely \"[\"",
	"["
],[
	"宮古湾",
	79,
	58,
	"lonely \"[\"",
	"["
],[
	"宮城文",
	51,
	22,
	"lonely \"{\"",
	"{{"
],[
	"宮城県工業高等学校",
	79,
	27,
	"lonely \"}\"",
	"}"
],[
	"宮城県総合運動公園総合体育館",
	63,
	154,
	"lonely \"[\"",
	"["
],[
	"宮崎亮 (ボクサー)",
	83,
	308,
	"lonely \"[\"",
	"["
],[
	"宮崎正伸",
	3,
	332,
	"lonely \"[\"",
	"["
],[
	"宮崎由加のPinky Friday",
	63,
	20,
	"lonely \"]\"",
	"]"
],[
	"宮崎県立延岡高等学校",
	69,
	168,
	"lonely \"]\"",
	"]"
],[
	"宮川久次郎",
	4,
	249,
	"lonely \"[\"",
	"["
],[
	"宮本大誠",
	243,
	51,
	"lonely \"]\"",
	"]"
],[
	"宮本真希",
	186,
	13,
	"lonely \"]\"",
	"]"
],[
	"宮澤勇樹",
	43,
	198,
	"lonely \"]\"",
	"]"
],[
	"宮澤洋一",
	142,
	1133,
	"lonely \"[\"",
	"["
],[
	"宮田みほ",
	32,
	10,
	"lonely \"[\"",
	"[["
],[
	"宮田笙子",
	152,
	53,
	"lonely \"{\"",
	"{{"
],[
	"家島諸島",
	65,
	68,
	"lonely \"[\"",
	"[["
],[
	"富士ファミリー",
	169,
	226,
	"lonely \"]\"",
	"]"
],[
	"富士登山",
	377,
	143,
	"lonely \"[\"",
	"["
],[
	"富山県小学校の廃校一覧",
	321,
	181,
	"lonely \"[\"",
	"["
],[
	"富山県道296号仏生寺太田線",
	52,
	66,
	"lonely \"[\"",
	"["
],[
	"富山空港連絡バス",
	52,
	388,
	"lonely \"[\"",
	"["
],[
	"富岳 (スーパーコンピュータ)",
	281,
	4,
	"lonely \"[\"",
	"["
],[
	"寺尾のどすこい大相撲",
	104,
	93,
	"lonely \"]\"",
	"]"
],[
	"寺尾裕道",
	18,
	128,
	"lonely \"[\"",
	"[["
],[
	"寺島一之",
	6,
	110,
	"lonely \"{\"",
	"{{"
],[
	"対レイシスト行動集団",
	27,
	640,
	"lonely \"]\"",
	"]"
],[
	"対数周期アンテナ",
	33,
	470,
	"lonely \"]\"",
	"]"
],[
	"対称性 (物理学)",
	142,
	25,
	"lonely \"]\"",
	"]"
],[
	"対米外国投資委員会",
	46,
	426,
	"lonely \"]\"",
	"]"
],[
	"将来型長距離強襲機",
	68,
	715,
	"lonely \"[\"",
	"["
],[
	"将棋オールスター東西対抗戦2024",
	650,
	4,
	"lonely \"[\"",
	"[["
],[
	"将棋会館",
	200,
	1573,
	"lonely \"}\"",
	"}"
],[
	"射影多様体",
	146,
	149,
	"lonely \"{\"",
	"{{"
],[
	"尊円法親王",
	7,
	333,
	"lonely \"[\"",
	"[["
],[
	"尊珍法親王",
	52,
	106,
	"lonely \"[\"",
	"["
],[
	"小公子",
	76,
	4,
	"lonely \"[\"",
	"["
],[
	"小出由華の見ちゃえばいいじゃん!",
	93,
	84,
	"lonely \"[\"",
	"["
],[
	"小出裕章",
	251,
	2,
	"lonely \"[\"",
	"[["
],[
	"小原せん吉",
	33,
	70,
	"lonely \"[\"",
	"["
],[
	"小原古邨",
	51,
	363,
	"lonely \"[\"",
	"[["
],[
	"小原翼",
	22,
	137,
	"lonely \"]\"",
	"]"
],[
	"小口浩",
	6,
	319,
	"lonely \"[\"",
	"["
],[
	"小型モジュール炉",
	10,
	1171,
	"lonely \"}\"",
	"}"
],[
	"小室ファミリー",
	166,
	457,
	"lonely \"]\"",
	"]"
],[
	"小室哲哉の使用機材",
	436,
	334,
	"lonely \"[\"",
	"["
],[
	"小寺敬一",
	92,
	464,
	"lonely \"]\"",
	"]"
],[
	"小山台",
	135,
	113,
	"lonely \"[\"",
	"["
],[
	"小山田匠",
	116,
	79,
	"lonely \"]\"",
	"]"
],[
	"小島敏郎",
	49,
	35,
	"lonely \"[\"",
	"["
],[
	"小島沖舟",
	6,
	78,
	"lonely \"[\"",
	"["
],[
	"小島瑠那",
	108,
	255,
	"lonely \"[\"",
	"["
],[
	"小嶋達也",
	88,
	351,
	"lonely \"[\"",
	"["
],[
	"小川愛里奈",
	38,
	562,
	"lonely \"[\"",
	"["
],[
	"小川眞由美",
	433,
	227,
	"lonely \"[\"",
	"[["
],[
	"小川真司",
	948,
	24,
	"lonely \"]\"",
	"]"
],[
	"小惑星の一覧 (120001-121000)",
	1987,
	51,
	"lonely \"[\"",
	"[["
],[
	"小文字通り",
	24,
	211,
	"lonely \"]\"",
	"]"
],[
	"小松昌弘",
	32,
	182,
	"lonely \"[\"",
	"["
],[
	"小松美羽",
	67,
	99,
	"lonely \"]\"",
	"]"
],[
	"小松章",
	5,
	499,
	"lonely \"[\"",
	"["
],[
	"小林しのぶ (ジャーナリスト)",
	49,
	22,
	"lonely \"{\"",
	"{{"
],[
	"小林タカ鹿",
	329,
	4,
	"lonely \"[\"",
	"["
],[
	"小林マイカ",
	33,
	10,
	"lonely \"[\"",
	"[["
],[
	"小林大介 (俳優)",
	69,
	54,
	"lonely \"]\"",
	"]"
],[
	"小林幹夫",
	12,
	179,
	"lonely \"[\"",
	"["
],[
	"小林由佳 (政治家)",
	88,
	573,
	"lonely \"]\"",
	"]"
],[
	"小林豊 (アナウンサー)",
	26,
	173,
	"lonely \"[\"",
	"["
],[
	"小森香乃",
	35,
	760,
	"lonely \"}\"",
	"}"
],[
	"小樽あんかけ焼そば",
	93,
	22,
	"lonely \"{\"",
	"{{"
],[
	"小樽運河工芸館",
	18,
	22,
	"lonely \"{\"",
	"{{"
],[
	"小池政就",
	29,
	193,
	"lonely \"]\"",
	"]"
],[
	"小池東一郎",
	32,
	23,
	"lonely \"]\"",
	"]"
],[
	"小池百合子",
	535,
	236,
	"lonely \"]\"",
	"]"
],[
	"小池義幸",
	38,
	140,
	"lonely \"[\"",
	"["
],[
	"小沢まどか",
	46,
	148,
	"lonely \"]\"",
	"]"
],[
	"小沢菜穂",
	41,
	402,
	"lonely \"[\"",
	"["
],[
	"小津と私たち",
	12,
	268,
	"lonely \"[\"",
	"["
],[
	"小渡俊彰",
	91,
	7,
	"lonely \"[\"",
	"[["
],[
	"小湯山医院",
	18,
	33,
	"lonely \"{\"",
	"{"
],[
	"小澤廉",
	46,
	361,
	"lonely \"}\"",
	"}"
],[
	"小澤忠彦",
	23,
	31,
	"lonely \"[\"",
	"["
],[
	"小濱明人",
	59,
	105,
	"lonely \"]\"",
	"]"
],[
	"小田急ロマンスカー",
	293,
	499,
	"lonely \"]\"",
	"]"
],[
	"小秋元隆輝",
	26,
	49,
	"lonely \"}\"",
	"}"
],[
	"小竹町",
	177,
	55,
	"lonely \"[\"",
	"["
],[
	"小西ゆりな",
	57,
	13,
	"lonely \"]\"",
	"]"
],[
	"小西昭次郎",
	5,
	66,
	"lonely \"]\"",
	"]"
],[
	"小西洋之",
	185,
	206,
	"lonely \"]\"",
	"]"
],[
	"小諸市立水明小学校",
	19,
	43,
	"lonely \"]\"",
	"]"
],[
	"小谷正一",
	6,
	455,
	"lonely \"]\"",
	"]"
],[
	"小谷真理 (お笑い芸人)",
	33,
	176,
	"lonely \"]\"",
	"]"
],[
	"小豆島",
	32,
	68,
	"lonely \"[\"",
	"[["
],[
	"小路永和奈",
	29,
	166,
	"lonely \"[\"",
	"["
],[
	"小野不由美",
	41,
	202,
	"lonely \"[\"",
	"["
],[
	"小野大輔",
	1765,
	90,
	"lonely \"[\"",
	"["
],[
	"小野茂夫",
	17,
	48,
	"lonely \"}\"",
	"}"
],[
	"小野隆",
	3,
	101,
	"lonely \"[\"",
	"["
],[
	"小野雅史 (1995年生のサッカー選手)",
	25,
	88,
	"lonely \"[\"",
	"[["
],[
	"小金牧",
	275,
	39,
	"lonely \"[\"",
	"["
],[
	"少子高齢化",
	2,
	770,
	"lonely \"}\"",
	"}"
],[
	"少年ジャンプ+",
	173,
	110,
	"lonely \"]\"",
	"]"
],[
	"少年への性的虐待",
	15,
	134,
	"lonely \"]\"",
	"]"
],[
	"少年少女世界の名作文学",
	282,
	39,
	"lonely \"]\"",
	"]"
],[
	"少弐資能",
	40,
	39,
	"lonely \"[\"",
	"["
],[
	"尖閣諸島問題",
	321,
	330,
	"lonely \"[\"",
	"["
],[
	"尚樹啓太郎",
	7,
	24,
	"lonely \"[\"",
	"[["
],[
	"尺貫法",
	220,
	108,
	"lonely \"]\"",
	"]"
],[
	"尾上左近 (3代目)",
	50,
	116,
	"lonely \"[\"",
	"["
],[
	"尾上眞秀",
	116,
	90,
	"lonely \"[\"",
	"["
],[
	"尾池義辰",
	52,
	4,
	"lonely \"{\"",
	"{{"
],[
	"尾沼谷",
	26,
	65,
	"lonely \"]\"",
	"]"
],[
	"尾野寛明",
	8,
	456,
	"lonely \"[\"",
	"["
],[
	"尾高次郎",
	30,
	95,
	"lonely \"[\"",
	"["
],[
	"局所定数関数",
	14,
	291,
	"lonely \"}\"",
	"}"
],[
	"屋上の狂人",
	198,
	132,
	"lonely \"]\"",
	"]"
],],batches:49,timestamp:"2025-03-21"}