window.data={"articles":[[
	"ユダヤ人問題の最終的解決",
	16,
	269,
	"lonely \"[\"",
	"["
],[
	"ユダヤ系アメリカ人と中華料理",
	1,
	10,
	"lonely \"[\"",
	"["
],[
	"ユッコ・ミラー",
	72,
	158,
	"lonely \"[\"",
	"[["
],[
	"ユッタ・ウルピライネン",
	71,
	154,
	"lonely \"]\"",
	"]"
],[
	"ユディカ・コルディーリア兄弟",
	68,
	553,
	"lonely \"[\"",
	"["
],[
	"ゆとり教育",
	24,
	770,
	"lonely \"[\"",
	"["
],[
	"ユニキャラプロジェクト",
	12,
	157,
	"lonely \"]\"",
	"]"
],[
	"ユニチカ・フェニックス",
	23,
	62,
	"lonely \"[\"",
	"[["
],[
	"ユニバーシアードテニス競技",
	322,
	27,
	"lonely \"[\"",
	"[["
],[
	"ユニ石狩岳",
	11,
	10,
	"lonely \"{\"",
	"{"
],[
	"ユベール・オリオール",
	43,
	111,
	"lonely \"[\"",
	"["
],[
	"ユリウス・ネポス",
	30,
	556,
	"lonely \"[\"",
	"["
],[
	"ゆるキャン△",
	781,
	294,
	"lonely \"[\"",
	"["
],[
	"ユン・ジソン",
	305,
	146,
	"lonely \"[\"",
	"["
],[
	"ヨーク・ホールディングス",
	29,
	33,
	"lonely \"[\"",
	"["
],[
	"ヨークベニマル",
	124,
	57,
	"lonely \"[\"",
	"["
],[
	"ヨードキサム酸",
	2,
	19,
	"lonely \"{\"",
	"{"
],[
	"ヨーロッパカーリング選手権",
	283,
	96,
	"lonely \"}\"",
	"}"
],[
	"ヨーロッパシジュウカラ",
	108,
	633,
	"lonely \"]\"",
	"]"
],[
	"ヨーロッパの交通",
	49,
	239,
	"lonely \"]\"",
	"]"
],[
	"ヨグ＝ソトース",
	100,
	14,
	"lonely \"]\"",
	"]"
],[
	"ヨハン・ゼバスティアン・バッハの作品一覧",
	770,
	74,
	"lonely \"]\"",
	"]"
],[
	"ヨハン・フリードリヒ・ヘルバルト",
	59,
	36,
	"lonely \"[\"",
	"[["
],[
	"ラ・ブレア",
	54,
	45,
	"lonely \"[\"",
	"[["
],[
	"ラーゴム",
	50,
	429,
	"lonely \"[\"",
	"["
],[
	"ラーメンガール (歌手)",
	27,
	978,
	"lonely \"[\"",
	"[["
],[
	"ライアン・イサーク・メンデス・ダ・グラサ",
	38,
	67,
	"lonely \"}\"",
	"}"
],[
	"ライアン・ストレイン",
	50,
	201,
	"lonely \"[\"",
	"["
],[
	"ライアン・スパン",
	6,
	66,
	"lonely \"[\"",
	"["
],[
	"ライアン・ハワード",
	71,
	170,
	"lonely \"{\"",
	"{{"
],[
	"ライアンエアー4978便",
	51,
	650,
	"lonely \"}\"",
	"}"
],[
	"ライヴ・アット・ザ・レインボー‘74",
	4,
	129,
	"lonely \"[\"",
	"["
],[
	"ライオネル・ボイル (第3代オーラリー伯爵)",
	3,
	323,
	"lonely \"[\"",
	"["
],[
	"ライオン・キング",
	331,
	658,
	"lonely \"]\"",
	"]"
],[
	"ライオン・キングのティモンとプンバァ",
	19,
	337,
	"lonely \"[\"",
	"["
],[
	"ライカマウントレンズの一覧",
	741,
	149,
	"lonely \"]\"",
	"]"
],[
	"ライフドリンク カンパニー",
	37,
	112,
	"lonely \"[\"",
	"["
],[
	"ライブラリー・オブ・アメリカ",
	254,
	4,
	"lonely \"[\"",
	"[["
],[
	"ライル・テイラー",
	49,
	418,
	"lonely \"]\"",
	"]"
],[
	"ラウル・ガンズブール",
	1,
	336,
	"lonely \"[\"",
	"[["
],[
	"ラオスの交通",
	101,
	94,
	"lonely \"{\"",
	"{{"
],[
	"ラオス文字 (Unicodeのブロック)",
	15,
	104,
	"lonely \"]\"",
	"]"
],[
	"ラガド・サッダーム・フセイン",
	14,
	871,
	"lonely \"}\"",
	"}"
],[
	"ラクトシリン",
	7,
	80,
	"lonely \"{\"",
	"{"
],[
	"ラグナル頌歌",
	165,
	94,
	"lonely \"]\"",
	"]"
],[
	"ラグビーワールドカップ2023のスコッド",
	621,
	30,
	"lonely \"[\"",
	"[["
],[
	"ラザロの復活 (グエルチーノ)",
	20,
	706,
	"lonely \"}\"",
	"}"
],[
	"ラジオあゆまゆ劇場",
	40,
	69,
	"lonely \"[\"",
	"[["
],[
	"ラショーヴァ＝シコルスキの補題",
	22,
	191,
	"lonely \"}\"",
	"}"
],[
	"ラズ・セルキシアン",
	24,
	85,
	"lonely \"[\"",
	"["
],[
	"ラス・ヘンショー",
	28,
	54,
	"lonely \"[\"",
	"["
],[
	"ラスタ・ラシベンゲ",
	42,
	48,
	"lonely \"[\"",
	"["
],[
	"ラスリン島",
	41,
	43,
	"lonely \"[\"",
	"["
],[
	"ラッキーピエロ",
	228,
	107,
	"lonely \"]\"",
	"]"
],[
	"ラック式鉄道",
	191,
	44,
	"lonely \"]\"",
	"]"
],[
	"ラッシング・ビート",
	278,
	93,
	"lonely \"]\"",
	"]"
],[
	"ラッシング・ビート乱 複製都市",
	255,
	93,
	"lonely \"]\"",
	"]"
],[
	"ラッシング・ビート修羅",
	325,
	93,
	"lonely \"]\"",
	"]"
],[
	"ラッフルズ・ホテル",
	134,
	98,
	"lonely \"]\"",
	"]"
],[
	"ラディソン・ホテル・バンコク",
	26,
	999,
	"lonely \"]\"",
	"]"
],[
	"ラテン1補助",
	399,
	60,
	"lonely \"]\"",
	"]"
],[
	"ラテンアメリカ文学叢書",
	18,
	39,
	"lonely \"]\"",
	"]"
],[
	"ラテン文字拡張B",
	1213,
	59,
	"lonely \"]\"",
	"]"
],[
	"ラテン文字拡張C",
	42,
	90,
	"lonely \"]\"",
	"]"
],[
	"ラテン文字拡張D",
	41,
	39,
	"lonely \"]\"",
	"]"
],[
	"ラドン＝ニコディムの定理",
	65,
	73,
	"lonely \"}\"",
	"}"
],[
	"ラハイナ歴史地区",
	122,
	208,
	"lonely \"}\"",
	"}"
],[
	"ラブ・ソングス (シェネルのアルバム)",
	33,
	50,
	"lonely \"]\"",
	"]"
],[
	"ラフマット・ゴーベル",
	14,
	73,
	"lonely \"]\"",
	"]"
],[
	"ラベルマイティ",
	49,
	209,
	"lonely \"[\"",
	"["
],[
	"ラマトロバン",
	2,
	31,
	"lonely \"{\"",
	"{"
],[
	"ラミル・サファロフ",
	39,
	877,
	"lonely \"]\"",
	"]"
],[
	"ラモット・ピケ (軽巡洋艦)",
	3,
	372,
	"lonely \"}\"",
	"}"
],[
	"ラモン・エレディア",
	35,
	65,
	"lonely \"]\"",
	"]"
],[
	"ラリー・サンダース (バスケットボール)",
	81,
	30,
	"lonely \"]\"",
	"]"
],[
	"ラルテグラビル",
	5,
	60,
	"lonely \"{\"",
	"{"
],[
	"ラルド",
	21,
	46,
	"lonely \"{\"",
	"{{"
],[
	"ラルナカ地区",
	31,
	170,
	"lonely \"]\"",
	"]"
],[
	"ランカース",
	43,
	165,
	"lonely \"[\"",
	"["
],[
	"ランス・ストロール",
	67,
	388,
	"lonely \"]\"",
	"]"
],[
	"ランス・マッカラーズ・ジュニア",
	99,
	185,
	"lonely \"]\"",
	"]"
],[
	"ランス・リン",
	97,
	130,
	"lonely \"{\"",
	"{{"
],[
	"ランドスケイプ (バンド)",
	29,
	566,
	"lonely \"{\"",
	"{{"
],[
	"ランポート署名",
	88,
	143,
	"lonely \"]\"",
	"]"
],[
	"リーガロイヤルホテル東京",
	71,
	268,
	"lonely \"[\"",
	"["
],[
	"リース＝ソリンの定理",
	83,
	190,
	"lonely \"}\"",
	"}"
],[
	"リーマン積分",
	49,
	37,
	"lonely \"}\"",
	"}"
],[
	"リアム・クーパー",
	67,
	110,
	"lonely \"[\"",
	"[["
],[
	"リアルグレード",
	45,
	118,
	"lonely \"[\"",
	"["
],[
	"リアルバーチャル",
	59,
	811,
	"lonely \"]\"",
	"]"
],[
	"リカルド・リッコ",
	61,
	128,
	"lonely \"]\"",
	"]"
],[
	"リサ大統領のホワイトハウス",
	90,
	287,
	"lonely \"[\"",
	"["
],[
	"リシ・スナク",
	94,
	1055,
	"lonely \"[\"",
	"[["
],[
	"リス文字 (Unicodeのブロック)",
	26,
	28,
	"lonely \"]\"",
	"]"
],[
	"リターン・オブ・ザ・チャンピオンズ",
	35,
	213,
	"lonely \"[\"",
	"["
],[
	"リチウム",
	270,
	1752,
	"lonely \"]\"",
	"]"
],[
	"リチャード・ジュエル",
	57,
	90,
	"lonely \"{\"",
	"{{"
],[
	"リチャード・セイラー",
	93,
	2,
	"lonely \"[\"",
	"[["
],[
	"リチャード・ロング (俳優)",
	206,
	36,
	"lonely \"[\"",
	"[["
],[
	"リチャルド・サンチェス",
	50,
	22,
	"lonely \"]\"",
	"]"
],[
	"リッキー・ウッズ",
	44,
	214,
	"lonely \"]\"",
	"]"
],[
	"リップルアイランド",
	38,
	273,
	"lonely \"]\"",
	"]"
],[
	"リトリート (宗教上)",
	5,
	217,
	"lonely \"[\"",
	"["
],[
	"リトル・エヴァ",
	24,
	125,
	"lonely \"[\"",
	"["
],[
	"リトルアーモリー",
	40,
	62,
	"lonely \"]\"",
	"]"
],[
	"リノプリスチン",
	5,
	89,
	"lonely \"{\"",
	"{"
],[
	"リバモア (カリフォルニア州)",
	83,
	55,
	"lonely \"}\"",
	"}"
],[
	"リバン・ソト",
	22,
	99,
	"lonely \"]\"",
	"]"
],[
	"リビア",
	190,
	360,
	"lonely \"[\"",
	"[["
],[
	"リビアヤマネコ",
	55,
	478,
	"lonely \"[\"",
	"["
],[
	"リファペンチン",
	89,
	124,
	"lonely \"{\"",
	"{"
],[
	"リブラジュド県",
	1,
	1,
	"lonely \"[\"",
	"[["
],[
	"リベットの定理",
	25,
	294,
	"lonely \"}\"",
	"}"
],[
	"リベレツ - ツィッタウ線",
	22,
	474,
	"lonely \"]\"",
	"]"
],[
	"リボグリタゾン",
	4,
	28,
	"lonely \"{\"",
	"{"
],[
	"リボヌクレアーゼP",
	22,
	387,
	"lonely \"{\"",
	"{{"
],[
	"リマンタジン",
	59,
	654,
	"lonely \"[\"",
	"[["
],[
	"リマン海流",
	10,
	130,
	"lonely \"[\"",
	"["
],[
	"リューリク (装甲巡洋艦・2代)",
	910,
	83,
	"lonely \"{\"",
	"{{"
],[
	"リヨン歴史地区",
	106,
	66,
	"lonely \"]\"",
	"]"
],[
	"リラックマ",
	411,
	175,
	"lonely \"]\"",
	"]"
],[
	"リン (マサチューセッツ州)",
	315,
	37,
	"lonely \"[\"",
	"[["
],[
	"リングの王者 栄光の世界",
	9,
	9,
	"lonely \"[\"",
	"[["
],[
	"リンブ文字 (Unicodeのブロック)",
	38,
	29,
	"lonely \"]\"",
	"]"
],[
	"リンレイ",
	64,
	56,
	"lonely \"]\"",
	"]]"
],[
	"リン酸銅(II)",
	57,
	188,
	"lonely \"[\"",
	"["
],[
	"ルー・カステル",
	92,
	67,
	"lonely \"]\"",
	"]"
],[
	"ルーカス・パウロス",
	77,
	2,
	"lonely \"[\"",
	"[["
],[
	"ルーク・コムズ",
	7,
	51,
	"lonely \"[\"",
	"[["
],[
	"ルーシー・ボイントン",
	36,
	2200,
	"lonely \"[\"",
	"[["
],[
	"ルーファス・ゲインズ",
	26,
	35,
	"lonely \"[\"",
	"[["
],[
	"ルーン文字 (Unicodeのブロック)",
	33,
	27,
	"lonely \"]\"",
	"]"
],[
	"ルイ・ボテーリョ",
	52,
	54,
	"lonely \"]\"",
	"]"
],[
	"ルイ＝リュック・ロワゾー・ド・ペルスュイ",
	44,
	216,
	"lonely \"[\"",
	"[["
],[
	"ルイーザ・メイ・オルコット",
	839,
	34,
	"lonely \"]\"",
	"]"
],[
	"ルイ16世 (フランス王)",
	154,
	142,
	"lonely \"[\"",
	"["
],[
	"ルイス・H・ミショー",
	27,
	1086,
	"lonely \"]\"",
	"]"
],[
	"ルキウス・カルプルニウス・ピソ・カエソニヌス",
	58,
	81,
	"lonely \"}\"",
	"}"
],[
	"ルクレシア・マルテル",
	61,
	2,
	"lonely \"[\"",
	"[["
],[
	"ルクレティア (レーニ)",
	24,
	2,
	"lonely \"[\"",
	"[["
],[
	"ルジャン文字 (Unicodeのブロック)",
	27,
	29,
	"lonely \"]\"",
	"]"
],[
	"ルターシュタット・アイスレーベン",
	175,
	159,
	"lonely \"{\"",
	"{{"
],[
	"ルチン",
	7,
	232,
	"lonely \"}\"",
	"}"
],[
	"ルドミル・アンゲロフ",
	28,
	2,
	"lonely \"[\"",
	"[["
],[
	"ルノー・ド・ヴァンドーム",
	57,
	263,
	"lonely \"]\"",
	"]"
],[
	"ルパンの告白",
	37,
	122,
	"lonely \"]\"",
	"]"
],[
	"ルパン三世 カリオストロの城",
	561,
	179,
	"lonely \"]\"",
	"]"
],[
	"ルワンダ虐殺",
	32,
	918,
	"lonely \"]\"",
	"]"
],[
	"レ・アル",
	8,
	167,
	"lonely \"[\"",
	"["
],[
	"レアメタル",
	3,
	170,
	"lonely \"{\"",
	"{{"
],[
	"レアンドロ・イサギレ",
	23,
	291,
	"lonely \"[\"",
	"["
],[
	"レイ・ダリオ",
	168,
	3,
	"lonely \"[\"",
	"["
],[
	"レイトン・ハモンズ",
	58,
	35,
	"lonely \"[\"",
	"["
],[
	"レイプ・ミー",
	79,
	377,
	"lonely \"}\"",
	"}"
],[
	"レイリーン",
	26,
	28,
	"lonely \"[\"",
	"[["
],[
	"レヴィ・チヴィタ接続",
	630,
	299,
	"lonely \"}\"",
	"}"
],[
	"レオ・カダノフ",
	51,
	34,
	"lonely \"]\"",
	"]"
],[
	"レオナルド・ロウレンソ・バストス",
	47,
	274,
	"lonely \"[\"",
	"["
],[
	"レオンハルト・フックス",
	19,
	182,
	"lonely \"]\"",
	"]"
],[
	"レクサムAFC",
	44,
	263,
	"lonely \"]\"",
	"]"
],[
	"レゴ スーパー・ヒーローズ",
	175,
	126,
	"lonely \"]\"",
	"]"
],[
	"レジス・プログレイス",
	66,
	71,
	"lonely \"}\"",
	"}"
],[
	"レジスタエックスワン",
	83,
	37,
	"lonely \"]\"",
	"]"
],[
	"レシンナミン",
	50,
	166,
	"lonely \"}\"",
	"}"
],[
	"レズギ人",
	78,
	295,
	"lonely \"[\"",
	"["
],[
	"レスター・ホルト",
	44,
	731,
	"lonely \"]\"",
	"]"
],[
	"レストア",
	3,
	90,
	"lonely \"[\"",
	"["
],[
	"レスリー・グリーン",
	157,
	47,
	"lonely \"}\"",
	"}"
],[
	"レスリングワールドカップ",
	121,
	110,
	"lonely \"{\"",
	"{{"
],[
	"レッド・デッド・リデンプション2の開発",
	217,
	260,
	"lonely \"[\"",
	"[["
],[
	"レッドネック",
	14,
	42,
	"lonely \"[\"",
	"["
],[
	"レッドブル・レーシング",
	166,
	1572,
	"lonely \"]\"",
	"]"
],[
	"レナ・ブルケ",
	110,
	71,
	"lonely \"]\"",
	"]"
],[
	"レナカパビル",
	12,
	31,
	"lonely \"{\"",
	"{"
],[
	"レバウジオシドA",
	2,
	258,
	"lonely \"}\"",
	"}"
],[
	"レプチャ文字 (Unicodeのブロック)",
	33,
	29,
	"lonely \"]\"",
	"]"
],[
	"レンジャー・スアレス",
	142,
	2,
	"lonely \"{\"",
	"{{"
],[
	"レンズと悪魔",
	8,
	18,
	"lonely \"]\"",
	"]"
],[
	"レント (ミュージカル)",
	555,
	317,
	"lonely \"]\"",
	"]"
],[
	"ローカルアイドル",
	327,
	3,
	"lonely \"[\"",
	"[["
],[
	"ローサ・コスケロ",
	23,
	1097,
	"lonely \"}\"",
	"}"
],[
	"ロータス・エラン",
	135,
	219,
	"lonely \"[\"",
	"["
],[
	"ローダブル・カーネル・モジュール",
	140,
	16,
	"lonely \"[\"",
	"[["
],[
	"ローマ・ティブルティーナ駅",
	57,
	504,
	"lonely \"]\"",
	"]"
],[
	"ローマクラブ",
	11,
	450,
	"lonely \"]\"",
	"]"
],[
	"ロールス・ロイス/MAN トゥルボ RB153",
	60,
	28,
	"lonely \"]\"",
	"]"
],[
	"ローレライ (ゴスペラーズの曲)",
	48,
	30,
	"lonely \"]\"",
	"]"
],[
	"ローレンシウム",
	106,
	488,
	"lonely \"[\"",
	"[[["
],[
	"ローレンス・S・ロス",
	92,
	478,
	"lonely \"[\"",
	"[["
],[
	"ローレンツ・フォン・シュタイン",
	57,
	2,
	"lonely \"[\"",
	"[["
],[
	"ロイ・レイモンド",
	21,
	58,
	"lonely \"[\"",
	"[["
],[
	"ロイコノストック科",
	5,
	101,
	"lonely \"]\"",
	"]"
],[
	"ロウ・ノエル",
	56,
	18,
	"lonely \"[\"",
	"["
],[
	"ロキシスロマイシン",
	4,
	95,
	"lonely \"{\"",
	"{"
],[
	"ロキタマイシン",
	4,
	328,
	"lonely \"}\"",
	"}"
],[
	"ロクサナ・サベリ",
	71,
	75,
	"lonely \"[\"",
	"["
],[
	"ロサルタン",
	3,
	37,
	"lonely \"{\"",
	"{"
],[
	"ロシア史 (1991年-現在)",
	136,
	243,
	"lonely \"]\"",
	"]"
],[
	"ロジェ・エイム",
	28,
	79,
	"lonely \"[\"",
	"["
],[
	"ロジスティクス",
	75,
	166,
	"lonely \"[\"",
	"["
],],batches:49,timestamp:"2025-03-21"}