window.data={"articles":[[
	"石毛翔弥",
	221,
	73,
	"lonely \"]\"",
	"]"
],[
	"石河循一",
	4,
	16,
	"lonely \"]\"",
	"]"
],[
	"石田亨",
	44,
	169,
	"lonely \"}\"",
	"}"
],[
	"石田志芳",
	100,
	3,
	"lonely \"[\"",
	"["
],[
	"石田洸介",
	50,
	1113,
	"lonely \"[\"",
	"["
],[
	"石田英一郎",
	60,
	21,
	"lonely \"]\"",
	"]]"
],[
	"石谷信号場",
	68,
	99,
	"lonely \"]\"",
	"]"
],[
	"破壊活動防止法",
	7,
	42,
	"lonely \"]\"",
	"]"
],[
	"硫黄島 (東京都)",
	224,
	84,
	"lonely \"[\"",
	"["
],[
	"磁気双極子",
	49,
	80,
	"lonely \"}\"",
	"}"
],[
	"確率過程",
	23,
	57,
	"lonely \"}\"",
	"}"
],[
	"磐梯山",
	26,
	156,
	"lonely \"[\"",
	"["
],[
	"磯子郵便局",
	30,
	20,
	"lonely \"]\"",
	"]"
],[
	"磯部勉",
	343,
	101,
	"lonely \"]\"",
	"]"
],[
	"社会民主党 (日本 1996-)",
	306,
	631,
	"lonely \"]\"",
	"]"
],[
	"社史",
	96,
	104,
	"lonely \"[\"",
	"["
],[
	"社稷野球場",
	30,
	66,
	"lonely \"[\"",
	"["
],[
	"祇園四条駅",
	13,
	44,
	"lonely \"}\"",
	"}"
],[
	"祇園町 (福岡市)",
	73,
	2199,
	"lonely \"]\"",
	"]"
],[
	"祖国の栄誉",
	22,
	8,
	"lonely \"{\"",
	"{{"
],[
	"祖国よ、汝はいと星霜重ねり",
	24,
	9,
	"lonely \"{\"",
	"{{"
],[
	"祖父江孝男",
	56,
	43,
	"lonely \"[\"",
	"["
],[
	"神の存在証明",
	45,
	615,
	"lonely \"]\"",
	"]"
],[
	"神奈川県道409号相模川自転車道線",
	19,
	439,
	"lonely \"[\"",
	"["
],[
	"神威 (水上機母艦)",
	11,
	37,
	"lonely \"[\"",
	"[["
],[
	"神屋町 (福岡市)",
	138,
	61,
	"lonely \"}\"",
	"}"
],[
	"神戸丸 (東亜海運)",
	110,
	231,
	"lonely \"]\"",
	"]"
],[
	"神戸千木",
	182,
	18,
	"lonely \"[\"",
	"[["
],[
	"神戸地方気象台",
	40,
	209,
	"lonely \"]\"",
	"]"
],[
	"神戸松蔭女子学院大学短期大学部",
	213,
	217,
	"lonely \"}\"",
	"}"
],[
	"神戸海洋博物館",
	85,
	23,
	"lonely \"]\"",
	"]"
],[
	"神戸連続児童殺傷事件",
	179,
	2,
	"lonely \"[\"",
	"[["
],[
	"神戸電鉄",
	1345,
	55,
	"lonely \"{\"",
	"{{"
],[
	"神永圭佑",
	150,
	43,
	"lonely \"[\"",
	"["
],[
	"神田鐳蔵",
	26,
	648,
	"lonely \"[\"",
	"["
],[
	"神立スノーリゾート",
	83,
	472,
	"lonely \"[\"",
	"[["
],[
	"神経言語プログラミング",
	64,
	205,
	"lonely \"]\"",
	"]"
],[
	"神話",
	58,
	500,
	"lonely \"[\"",
	"["
],[
	"神足裕司",
	46,
	557,
	"lonely \"]\"",
	"]"
],[
	"神道",
	36,
	214,
	"lonely \"[\"",
	"[["
],[
	"神野慧一郎",
	1,
	311,
	"lonely \"[\"",
	"["
],[
	"祭りだヘイカモン",
	65,
	102,
	"lonely \"[\"",
	"["
],[
	"視覚障害者誘導用ブロック",
	61,
	1272,
	"lonely \"]\"",
	"]"
],[
	"禁書",
	12,
	946,
	"lonely \"[\"",
	"["
],[
	"福井仁美",
	182,
	26,
	"lonely \"[\"",
	"[["
],[
	"福井放送",
	1416,
	145,
	"lonely \"[\"",
	"[["
],[
	"福井県道・石川県道5号福井加賀線",
	69,
	392,
	"lonely \"]\"",
	"]"
],[
	"福井菊三郎",
	4,
	180,
	"lonely \"[\"",
	"["
],[
	"福山雅治",
	3710,
	3,
	"lonely \"[\"",
	"[["
],[
	"福岡 - 北九州線",
	296,
	202,
	"lonely \"[\"",
	"["
],[
	"福岡 - 宮崎線",
	32,
	335,
	"lonely \"}\"",
	"}"
],[
	"福岡×",
	113,
	81,
	"lonely \"[\"",
	"[["
],[
	"福岡市立城南中学校",
	141,
	6,
	"lonely \"[\"",
	"[["
],[
	"福岡成忠",
	17,
	48,
	"lonely \"}\"",
	"}"
],[
	"福岡聖パウロ教会",
	16,
	282,
	"lonely \"[\"",
	"["
],[
	"福岡高速6号アイランドシティ線",
	34,
	161,
	"lonely \"]\"",
	"]"
],[
	"福島ファイヤーボンズ",
	364,
	88,
	"lonely \"[\"",
	"["
],[
	"福島交通石川出張所",
	42,
	99,
	"lonely \"[\"",
	"["
],[
	"福島信晴",
	24,
	84,
	"lonely \"[\"",
	"["
],[
	"福島和可菜",
	44,
	44,
	"lonely \"[\"",
	"["
],[
	"福島県小学校の廃校一覧",
	20,
	4,
	"lonely \"[\"",
	"[["
],[
	"福島県道69号北山会津若松線",
	38,
	12,
	"lonely \"[\"",
	"[[["
],[
	"福島香織",
	61,
	53,
	"lonely \"]\"",
	"]"
],[
	"福崎町",
	13,
	23,
	"lonely \"[\"",
	"[["
],[
	"福嶋孝顕",
	12,
	10,
	"lonely \"{\"",
	"{{"
],[
	"福嶋雅夫",
	41,
	124,
	"lonely \"]\"",
	"]"
],[
	"福廈線",
	62,
	7,
	"lonely \"}\"",
	"}"
],[
	"福徳秀介",
	83,
	246,
	"lonely \"[\"",
	"["
],[
	"福束輪中",
	23,
	412,
	"lonely \"}\"",
	"}"
],[
	"福澤諭吉",
	65,
	717,
	"lonely \"[\"",
	"["
],[
	"福田大悟",
	4,
	142,
	"lonely \"[\"",
	"[["
],[
	"福田武",
	4,
	152,
	"lonely \"[\"",
	"["
],[
	"福田永将",
	36,
	616,
	"lonely \"}\"",
	"}"
],[
	"福留留美",
	11,
	82,
	"lonely \"[\"",
	"["
],[
	"秀姑巒山",
	25,
	129,
	"lonely \"{\"",
	"{"
],[
	"私の履歴書",
	519,
	4,
	"lonely \"[\"",
	"[["
],[
	"私鉄沿線97分署",
	264,
	77,
	"lonely \"]\"",
	"]"
],[
	"秋元啓一",
	8,
	233,
	"lonely \"[\"",
	"["
],[
	"秋元征紘",
	65,
	20,
	"lonely \"[\"",
	"["
],[
	"秋季賞",
	111,
	139,
	"lonely \"]\"",
	"]"
],[
	"秋田中央交通秋田営業所",
	291,
	53,
	"lonely \"]\"",
	"]"
],[
	"秋田港",
	67,
	164,
	"lonely \"]\"",
	"]"
],[
	"秋田県中学校の廃校一覧",
	116,
	148,
	"lonely \"]\"",
	"]"
],[
	"秋田県南日々新聞",
	45,
	52,
	"lonely \"[\"",
	"["
],[
	"秋田県警察",
	463,
	252,
	"lonely \"]\"",
	"]"
],[
	"秋篠宮文仁親王",
	105,
	316,
	"lonely \"]\"",
	"]"
],[
	"秋葉里枝",
	56,
	234,
	"lonely \"]\"",
	"]"
],[
	"科学捜査官",
	120,
	91,
	"lonely \"]\"",
	"]"
],[
	"秘密集会タントラ",
	47,
	129,
	"lonely \"]\"",
	"]"
],[
	"秘書問題",
	151,
	162,
	"lonely \"[\"",
	"["
],[
	"秩父宮記念スポーツ博物館",
	38,
	285,
	"lonely \"[\"",
	"["
],[
	"秩父郡",
	37,
	46,
	"lonely \"{\"",
	"{{"
],[
	"秩父重英",
	12,
	22,
	"lonely \"]\"",
	"]"
],[
	"秩父鉄道秩父本線",
	168,
	116,
	"lonely \"[\"",
	"["
],[
	"称念",
	11,
	20,
	"lonely \"]\"",
	"]"
],[
	"移動型組織犯罪グループ",
	6,
	276,
	"lonely \"[\"",
	"["
],[
	"移調の限られた旋法",
	34,
	73,
	"lonely \"[\"",
	"[["
],[
	"稲垣吾郎",
	302,
	96,
	"lonely \"[\"",
	"["
],[
	"稲村博",
	10,
	383,
	"lonely \"[\"",
	"["
],[
	"稲村坦元",
	23,
	4,
	"lonely \"[\"",
	"[["
],[
	"稲森美優",
	15,
	33,
	"lonely \"]\"",
	"]"
],[
	"稲田朋美",
	390,
	45,
	"lonely \"[\"",
	"[["
],[
	"稲葉清右衛門",
	48,
	149,
	"lonely \"[\"",
	"["
],[
	"稼働遺産",
	108,
	1094,
	"lonely \"[\"",
	"["
],[
	"穂波はる",
	22,
	34,
	"lonely \"]\"",
	"]"
],[
	"穂高順也",
	41,
	86,
	"lonely \"[\"",
	"["
],[
	"穆特勒布山",
	6,
	269,
	"lonely \"{\"",
	"{"
],[
	"穴吹一朗",
	34,
	61,
	"lonely \"[\"",
	"["
],[
	"空中戦闘司令部 (韓国空軍)",
	52,
	77,
	"lonely \"]\"",
	"]"
],[
	"空気質",
	35,
	104,
	"lonely \"[\"",
	"["
],[
	"空港鉄道 (企業)",
	45,
	195,
	"lonely \"]\"",
	"]"
],[
	"窓ぎわのトットちゃん",
	249,
	70,
	"lonely \"}\"",
	"}"
],[
	"窓開山",
	11,
	24,
	"lonely \"]\"",
	"]"
],[
	"窪田健策",
	38,
	108,
	"lonely \"]\"",
	"]"
],[
	"立坂日笑",
	18,
	11,
	"lonely \"[\"",
	"[[["
],[
	"立川市長による自衛隊員住民登録拒否事件",
	12,
	213,
	"lonely \"[\"",
	"["
],[
	"立川談春",
	32,
	220,
	"lonely \"{\"",
	"{{"
],[
	"立直",
	97,
	491,
	"lonely \"]\"",
	"]"
],[
	"立花隆",
	307,
	112,
	"lonely \"]\"",
	"]"
],[
	"竜飛崎",
	9,
	588,
	"lonely \"[\"",
	"["
],[
	"競馬の歴史 (東北地方)",
	93,
	156,
	"lonely \"[\"",
	"[["
],[
	"竹井仁",
	358,
	39,
	"lonely \"]\"",
	"]"
],[
	"竹内幸江",
	47,
	41,
	"lonely \"[\"",
	"["
],[
	"竹内智香",
	46,
	1815,
	"lonely \"[\"",
	"["
],[
	"竹原春朝斎",
	5,
	126,
	"lonely \"[\"",
	"["
],[
	"竹原美歌",
	39,
	16,
	"lonely \"[\"",
	"[["
],[
	"竹山邑内駅",
	29,
	24,
	"lonely \"]\"",
	"]"
],[
	"竹岡信幸",
	30,
	67,
	"lonely \"]\"",
	"]"
],[
	"竹林省吾",
	20,
	25,
	"lonely \"]\"",
	"]"
],[
	"笑っていいとも!過去のコーナー一覧",
	899,
	83,
	"lonely \"]\"",
	"]]"
],[
	"笑の大学",
	54,
	241,
	"lonely \"]\"",
	"]"
],[
	"笑福亭喬若",
	35,
	153,
	"lonely \"]\"",
	"]"
],[
	"笠松紫浪",
	20,
	7,
	"lonely \"[\"",
	"[[["
],[
	"笠間淳",
	33,
	381,
	"lonely \"}\"",
	"}"
],[
	"第10回ジャパンカップ",
	260,
	83,
	"lonely \"[\"",
	"["
],[
	"第113回天皇賞",
	72,
	36,
	"lonely \"]\"",
	"]"
],[
	"第11空挺師団 (アメリカ軍)",
	219,
	162,
	"lonely \"]\"",
	"]"
],[
	"第174回国会",
	244,
	67,
	"lonely \"[\"",
	"["
],[
	"第17代総選挙 (大韓民国)",
	1622,
	19,
	"lonely \"[\"",
	"["
],[
	"第18期マイナビ女子オープン",
	781,
	6,
	"lonely \"[\"",
	"[["
],[
	"第1次伊藤内閣",
	254,
	273,
	"lonely \"[\"",
	"[["
],[
	"第1親衛戦車旅団",
	1402,
	111,
	"lonely \"]\"",
	"]"
],[
	"第200回国会",
	150,
	24,
	"lonely \"]\"",
	"]"
],[
	"第20回ゴールデンラズベリー賞",
	30,
	37,
	"lonely \"]\"",
	"]"
],[
	"第20回日本フットボールリーグ",
	74,
	3,
	"lonely \"[\"",
	"[["
],[
	"第29回アジア自転車競技選手権大会",
	22,
	32,
	"lonely \"[\"",
	"[["
],[
	"第31回全日本大学女子サッカー選手権大会",
	96,
	20,
	"lonely \"[\"",
	"[["
],[
	"第33期銀河戦",
	366,
	119,
	"lonely \"]\"",
	"]"
],[
	"第38期竜王戦・6組",
	50,
	337,
	"lonely \"]\"",
	"]"
],[
	"第47期女流王将戦",
	148,
	8,
	"lonely \"[\"",
	"[["
],[
	"第48師団 (日本軍)",
	25,
	40,
	"lonely \"]\"",
	"]"
],[
	"第50回衆議院議員総選挙",
	930,
	116,
	"lonely \"]\"",
	"]"
],[
	"第6歩兵師団 (韓国陸軍)",
	130,
	146,
	"lonely \"[\"",
	"[[["
],[
	"第72期王将戦",
	252,
	13,
	"lonely \"[\"",
	"["
],[
	"第75期王将戦",
	744,
	4,
	"lonely \"[\"",
	"[["
],[
	"第76回毎日映画コンクール",
	4,
	386,
	"lonely \"[\"",
	"[["
],[
	"第77回毎日映画コンクール",
	4,
	378,
	"lonely \"[\"",
	"[["
],[
	"第86回アカデミー賞",
	440,
	5,
	"lonely \"[\"",
	"[["
],[
	"第90回全国高等学校サッカー選手権大会",
	15,
	2,
	"lonely \"[\"",
	"[["
],[
	"第90回東京箱根間往復大学駅伝競走",
	2754,
	79,
	"lonely \"]\"",
	"]"
],[
	"第94回関東大学サッカーリーグ戦",
	26,
	130,
	"lonely \"[\"",
	"["
],[
	"第三次世界大戦",
	4,
	104,
	"lonely \"[\"",
	"["
],[
	"第二次世界大戦の犠牲者",
	878,
	303,
	"lonely \"]\"",
	"]"
],[
	"第二次世界大戦中のルーマニア",
	100,
	997,
	"lonely \"[\"",
	"[["
],[
	"第五高等学校 (旧制)",
	298,
	379,
	"lonely \"]\"",
	"]"
],[
	"第四紀の大量絶滅",
	17,
	667,
	"lonely \"}\"",
	"}"
],[
	"第百一号哨戒艇",
	51,
	9,
	"lonely \"[\"",
	"[["
],[
	"笹生優花",
	85,
	265,
	"lonely \"]\"",
	"]"
],[
	"筋違い角",
	237,
	91,
	"lonely \"[\"",
	"["
],[
	"筒井はじめ",
	19,
	12,
	"lonely \"[\"",
	"["
],[
	"筒描き武者絵のぼり",
	26,
	4,
	"lonely \"[\"",
	"["
],[
	"箱根 彫刻の森美術館",
	49,
	256,
	"lonely \"[\"",
	"["
],[
	"箱根ガーデン",
	51,
	2,
	"lonely \"[\"",
	"[["
],[
	"篠原悠那",
	30,
	248,
	"lonely \"[\"",
	"[[["
],[
	"篠塚昭次",
	8,
	172,
	"lonely \"[\"",
	"["
],[
	"篠田雄次郎",
	2,
	43,
	"lonely \"]\"",
	"]"
],[
	"米陀京子",
	95,
	122,
	"lonely \"[\"",
	"["
],[
	"籾山芳輝",
	63,
	13,
	"lonely \"[\"",
	"[["
],[
	"精神医療審査会",
	5,
	204,
	"lonely \"[\"",
	"["
],[
	"糸球体濾過量",
	19,
	93,
	"lonely \"]\"",
	"]"
],[
	"糸谷哲郎",
	24,
	469,
	"lonely \"{\"",
	"{{"
],[
	"紀三井寺公園",
	4,
	26,
	"lonely \"}\"",
	"}"
],[
	"紀和町大河内",
	118,
	51,
	"lonely \"]\"",
	"]"
],[
	"約束 (ドクター・フーのエピソード)",
	33,
	75,
	"lonely \"}\"",
	"}"
],[
	"紅亜鉛鉱",
	20,
	80,
	"lonely \"}\"",
	"}"
],[
	"納豆汁",
	9,
	164,
	"lonely \"]\"",
	"]"
],[
	"納骨堂",
	37,
	172,
	"lonely \"[\"",
	"["
],[
	"純虚指数函数",
	10,
	659,
	"lonely \"{\"",
	"{{"
],[
	"素集合",
	16,
	30,
	"lonely \"{\"",
	"{{"
],[
	"紫竹昭葉",
	59,
	22,
	"lonely \"{\"",
	"{{"
],[
	"細川甚孝",
	35,
	341,
	"lonely \"}\"",
	"}"
],[
	"細川貴英",
	8,
	103,
	"lonely \"[\"",
	"["
],[
	"細野涼聖",
	28,
	7,
	"lonely \"[\"",
	"[["
],[
	"終末の過ごし方 -The world is drawing to an W/end-",
	108,
	107,
	"lonely \"]\"",
	"]"
],[
	"結城信孝",
	72,
	42,
	"lonely \"[\"",
	"["
],[
	"結城章夫",
	22,
	551,
	"lonely \"[\"",
	"["
],[
	"統一地方選挙",
	368,
	255,
	"lonely \"}\"",
	"}"
],[
	"統合カナダ先住民文字拡張",
	248,
	41,
	"lonely \"]\"",
	"]"
],[
	"統合カナダ先住民音節 (Unicodeのブロック)",
	40,
	51,
	"lonely \"]\"",
	"]"
],[
	"絶対直球女子!プレイボールズ",
	106,
	43,
	"lonely \"[\"",
	"[["
],],batches:49,timestamp:"2025-03-21"}