window.data={"articles":[[
	"海角一樂園",
	20,
	20,
	"invalid ISBN",
	"ISBN 0-14-037618-7"
],[
	"海鸚",
	24,
	149,
	"invalid ISBN",
	"ISBN 1-873403-78-4"
],[
	"涇縣話",
	117,
	30,
	"invalid ISBN",
	"ISBN 9787801221311"
],[
	"涼州刺史部",
	1579,
	37,
	"invalid ISBN",
	"ISBN 9787533617121"
],[
	"淞沪会战",
	505,
	84,
	"invalid ISBN",
	"ISBN&nbsp;957-469-375-0"
],[
	"深入浅出系列",
	22,
	32,
	"invalid ISBN",
	"ISBN 0-596-00630-3"
],[
	"混沌武士",
	180,
	15,
	"invalid ISBN",
	"ISBN 978-986-729978-7"
],[
	"清朝人口",
	131,
	21,
	"invalid ISBN",
	"ISBN 978-957-140-6"
],[
	"清朝文学",
	31,
	21,
	"invalid ISBN",
	"ISBN 978-957-140-6"
],[
	"清朝经济",
	188,
	21,
	"invalid ISBN",
	"ISBN 978-957-140-6"
],[
	"游戏王GX",
	534,
	17,
	"invalid ISBN",
	"ISBN 978-4-08-874286-9"
],[
	"湖邊凶殺案",
	73,
	72,
	"invalid ISBN",
	"ISBN 978-4-48-171647-X"
],[
	"溜山",
	7,
	210,
	"invalid ISBN",
	"ISBN 7-10102028-7"
],[
	"溥儁",
	24,
	161,
	"invalid ISBN",
	"ISBN 9787101074"
],[
	"溫蒂妮",
	3,
	265,
	"invalid ISBN",
	"ISBN 0-19-512100-6"
],[
	"漆原智志",
	132,
	35,
	"invalid ISBN",
	"ISBN 4056019551"
],[
	"漢朝藝術",
	79,
	26,
	"invalid ISBN",
	"ISBN 957032532X"
],[
	"漢武盛世",
	155,
	26,
	"invalid ISBN",
	"ISBN 957032532X"
],[
	"潘绥铭",
	171,
	3,
	"invalid ISBN",
	"ISBN 978-986-83350-5-6"
],[
	"潤滑脂",
	60,
	220,
	"invalid ISBN",
	"ISBN 0-8031-6096-6"
],[
	"潮與虎",
	645,
	3,
	"invalid ISBN",
	"ISBN 978-988-9318-83-4"
],[
	"澳門小姐 (飛機)",
	79,
	24,
	"invalid ISBN",
	"ISBN 979-962-678-391-5"
],[
	"澳門賽馬",
	10,
	172,
	"invalid ISBN",
	"ISBN 9623360480"
],[
	"灣生回家 (書籍)",
	11,
	17,
	"invalid ISBN",
	"ISBN 978-957-3294-89-6"
],[
	"火影忍者",
	1305,
	17,
	"invalid ISBN",
	"ISBN 978-986-324-121-6"
],[
	"火星異種",
	296,
	17,
	"invalid ISBN",
	"ISBN 978-4-08-890627-9"
],[
	"火星紀事",
	30,
	62,
	"invalid ISBN",
	"ISBN 978-7-5363-6571-8"
],[
	"火鳳燎原",
	224,
	4,
	"invalid ISBN",
	"ISBN 986-11-6773-8"
],[
	"灼眼的夏娜",
	495,
	16,
	"invalid ISBN",
	"ISBN 978-986-174109-7"
],[
	"烈火之炎",
	803,
	16,
	"invalid ISBN",
	"ISBN 978-957-595-952-3"
],[
	"烏龍派出所出版書籍列表",
	230,
	27,
	"invalid ISBN",
	"ISBN 957-34-3453-7"
],[
	"烙印勇士",
	469,
	6,
	"invalid ISBN",
	"ISBN 962-998-208-8"
],[
	"無敵怪醫",
	422,
	27,
	"invalid ISBN",
	"ISBN 957-34-5734-1"
],[
	"無限之住人",
	275,
	57,
	"invalid ISBN",
	"ISBN 976-11-0754-1"
],[
	"無頭騎士異聞錄 DuRaRaRa!!",
	301,
	16,
	"invalid ISBN",
	"ISBN 978-4-8402-2646-6"
],[
	"焦桐",
	52,
	25,
	"invalid ISBN",
	"ISBN 957-132-430-0"
],[
	"熊巫女",
	212,
	4,
	"invalid ISBN",
	"ISBN 978-986-482-031-7"
],[
	"爆粗BAND友",
	183,
	15,
	"invalid ISBN",
	"ISBN 978-986-10-5479-9"
],[
	"牌坊",
	20,
	142,
	"invalid ISBN",
	"ISBN 7-112-08388-6"
],[
	"牛津納菲爾德學院教樓",
	13,
	80,
	"invalid ISBN",
	"ISBN 9780141329299"
],[
	"特殊傳說",
	250,
	18,
	"invalid ISBN",
	"ISBN 471-524-3777"
],[
	"特魯爾戰役",
	66,
	60,
	"invalid ISBN",
	"ISBN 0-399-11283-3"
],[
	"特魯頓規則",
	29,
	75,
	"invalid ISBN",
	"ISBN 0-7167-3539-X"
],[
	"犬神！",
	99,
	15,
	"invalid ISBN",
	"ISBN 978-986-174-180-1"
],[
	"狗嶺涌",
	5,
	21,
	"invalid ISBN",
	"ISBN 9629730932"
],[
	"狼牙脩",
	187,
	68,
	"invalid ISBN",
	"ISBN 7-10102028-7"
],[
	"狼與辛香料",
	460,
	312,
	"invalid ISBN",
	"ISBN 978-4-04-886924-3"
],[
	"猶太人諾貝爾獎得主列表",
	97,
	112,
	"invalid ISBN",
	"ISBN 0571234769"
],[
	"獵魔師養成班",
	117,
	17,
	"invalid ISBN",
	"ISBN 978-986-11-7736-1"
],[
	"獸神演武",
	160,
	16,
	"invalid ISBN",
	"ISBN 978-988-8047"
],[
	"王亭之",
	65,
	33,
	"invalid ISBN",
	"ISBN 9621712331"
],[
	"王偉忠",
	146,
	37,
	"invalid ISBN",
	"ISBN 9781868549524"
],[
	"王家的紋章",
	353,
	15,
	"invalid ISBN",
	"ISBN 978-4-253-17307-1"
],[
	"王慧麟",
	28,
	3,
	"invalid ISBN",
	"ISBN 9884840987"
],[
	"王竹溪",
	53,
	214,
	"invalid ISBN",
	"ISBN 7-301-08493-1"
],[
	"王耀武",
	140,
	34,
	"invalid ISBN",
	"ISBN 7-80609-560-5"
],[
	"王貽興",
	118,
	21,
	"invalid ISBN",
	"ISBN 978-988-820620-6"
],[
	"王農",
	4,
	532,
	"invalid ISBN",
	"ISBN 9789570061316"
],[
	"王韬 (思想家)",
	159,
	38,
	"invalid ISBN",
	"ISBN 962-948-096-7"
],[
	"现代汉语词典",
	105,
	75,
	"invalid ISBN",
	"ISBN 9787560031951"
],[
	"玻-2",
	129,
	144,
	"invalid ISBN",
	"ISBN 83-206-0529-0"
],[
	"玻璃假面",
	340,
	15,
	"invalid ISBN",
	"ISBN 979-626-02-1621-4"
],[
	"珍·茜宝",
	65,
	119,
	"invalid ISBN",
	"ISBN 978-2-704897"
],[
	"琴台",
	6,
	48,
	"invalid ISBN",
	"ISBN 7-80603-7779"
],[
	"琵琶法師",
	15,
	55,
	"invalid ISBN",
	"ISBN 4-276-23439-0"
],[
	"瑪利亞·葛萊蒂",
	34,
	210,
	"invalid ISBN",
	"ISBN 3-87499-101-3"
],[
	"瑪摩丹美術館",
	30,
	603,
	"invalid ISBN",
	"ISBN 0-8198-2610-5"
],[
	"瑪莉亞的凝望",
	272,
	15,
	"invalid ISBN",
	"ISBN 978-4-08-614459-X"
],[
	"璧利南",
	190,
	178,
	"invalid ISBN",
	"ISBN 962-201-864-7"
],[
	"生命演化历程",
	81,
	532,
	"invalid ISBN",
	"ISBN 0747654337"
],[
	"甲基锂",
	70,
	386,
	"invalid ISBN",
	"ISBN 978-3-29390-6"
],[
	"甲骨学",
	133,
	50,
	"invalid ISBN",
	"ISBN 7208064751"
],[
	"电报",
	53,
	88,
	"invalid ISBN",
	"ISBN 957-00-4776-1"
],[
	"电视广播制式",
	178,
	35,
	"invalid ISBN",
	"ISBN 7-5613-0374-4"
],[
	"畢克斯·拜德貝克",
	47,
	154,
	"invalid ISBN",
	"ISBN 0-688-18074-9"
],[
	"疫苗接種",
	155,
	110,
	"invalid ISBN",
	"ISBN 2088058-027"
],[
	"白克罗地亚人",
	87,
	357,
	"invalid ISBN",
	"ISBN 978-966-8067"
],[
	"白克羅埃西亞",
	22,
	357,
	"invalid ISBN",
	"ISBN 978-966-8067"
],[
	"白喉燕",
	21,
	46,
	"invalid ISBN",
	"ISBN 0-7470-3205-5"
],[
	"白琪·威爾遜",
	42,
	72,
	"invalid ISBN",
	"ISBN 0-887784-159"
],[
	"白身觀自在菩薩",
	15,
	30,
	"invalid ISBN",
	"ISBN&nbsp;978-857-8254-60-2"
],[
	"百年孤独",
	72,
	193,
	"invalid ISBN",
	"ISBN 978-957-545-291-7"
],[
	"百變小櫻",
	183,
	13,
	"invalid ISBN",
	"ISBN 978-957-537160-7"
],[
	"皇家金庫忠僕",
	26,
	134,
	"invalid ISBN",
	"ISBN 3-7680-8905-0"
],[
	"監獄學園",
	265,
	4,
	"invalid ISBN",
	"ISBN 978-986-331-627-2"
],[
	"相武紗季",
	185,
	47,
	"invalid ISBN",
	"ISBN 4-08-780475-1"
],[
	"看不见的人",
	30,
	607,
	"invalid ISBN",
	"ISBN 0-89-118978-1"
],[
	"真人快打相關爭議",
	30,
	310,
	"invalid ISBN",
	"ISBN 0-8493-8061-9"
],[
	"瞽女",
	22,
	55,
	"invalid ISBN",
	"ISBN 4-276-23439-0"
],[
	"石之海",
	386,
	14,
	"invalid ISBN",
	"ISBN 4-08-872866-7"
],[
	"硒化合物",
	19,
	5,
	"invalid ISBN",
	"ISBN 5-82270-092-4"
],[
	"碘化亚铁",
	73,
	45,
	"invalid ISBN",
	"ISBN 5-82270-035-5"
],[
	"磯風號驅逐艦",
	56,
	110,
	"invalid ISBN",
	"ISBN 4-7698-2458-6"
],[
	"磷酸亚铁",
	68,
	45,
	"invalid ISBN",
	"ISBN 5-82270-035-5"
],[
	"磷酸鹽",
	47,
	436,
	"invalid ISBN",
	"ISBN 0-8053-7266-4"
],[
	"社会学",
	247,
	126,
	"invalid ISBN",
	"ISBN 978-3-7065-4377-7"
],[
	"社會學史",
	107,
	126,
	"invalid ISBN",
	"ISBN 978-3-7065-4377-7"
],[
	"神之遊戲",
	68,
	76,
	"invalid ISBN",
	"ISBN 4-04-471407-9"
],[
	"神曲奏界",
	482,
	118,
	"invalid ISBN",
	"ISBN 978-957-103-477-0"
],[
	"神样DOLLS",
	229,
	16,
	"invalid ISBN",
	"ISBN 978-968-209-212-5"
],[
	"神樂 (銀魂)",
	65,
	121,
	"invalid ISBN",
	"ISBN 4-08-870283-4"
],[
	"神貓小咪與貓用品召喚師的異世界奮鬥記",
	263,
	3,
	"invalid ISBN",
	"ISBN 978-404-073-066-6"
],[
	"神通小偵探",
	734,
	14,
	"invalid ISBN",
	"ISBN 957-731-600-6"
],[
	"神風怪盜貞德",
	193,
	12,
	"invalid ISBN",
	"ISBN 978-957-25-4685-6"
],[
	"祭主仙人",
	9,
	1184,
	"invalid ISBN",
	"ISBN 0-19-508117-8"
],[
	"福宝镇",
	4,
	157,
	"invalid ISBN",
	"ISBN 9787108017709"
],[
	"福泽谕吉",
	171,
	43,
	"invalid ISBN",
	"ISBN 7805107534"
],[
	"秀逗魔導士",
	409,
	14,
	"invalid ISBN",
	"ISBN 978-986-6212-92-0"
],[
	"秋山依里",
	85,
	11,
	"invalid ISBN",
	"ISBN 4-8470-2994-3"
],[
	"科學怪人傳說",
	140,
	13,
	"invalid ISBN",
	"ISBN 978-988-8030-49-2"
],[
	"科尔察共产主义小组",
	1,
	495,
	"invalid ISBN",
	"ISBN 978-9828-106-38-4"
],[
	"科幻小说",
	190,
	78,
	"invalid ISBN",
	"ISBN 0-864-82405-1"
],[
	"科泽科德",
	307,
	31,
	"invalid ISBN",
	"ISBN 7-10102028-7"
],[
	"租借女友",
	332,
	31,
	"invalid ISBN",
	"ISBN 979-626-02-3681-6"
],[
	"秦朝",
	648,
	25,
	"invalid ISBN",
	"ISBN&nbsp;957-0325-32-X"
],[
	"種村有菜",
	148,
	77,
	"invalid ISBN",
	"ISBN 9784088551060"
],[
	"空中宫殿",
	59,
	142,
	"invalid ISBN",
	"ISBN 7-10102028-7"
],[
	"空想科學讀本",
	70,
	68,
	"invalid ISBN",
	"ISBN 9789573277115"
],[
	"空戰魔導士培訓生的教官",
	287,
	4,
	"invalid ISBN",
	"ISBN 978-986-366-322-6"
],[
	"空知英秋",
	101,
	74,
	"invalid ISBN",
	"ISBN 4087031812"
],[
	"童話槍手小紅帽",
	564,
	15,
	"invalid ISBN",
	"ISBN 4-86-127336-0"
],[
	"笨蛋，測驗，召喚獸",
	462,
	18,
	"invalid ISBN",
	"ISBN 978-986-28-7044-3"
],[
	"第一代費舍爾男爵約翰·費舍爾",
	238,
	98,
	"invalid ISBN",
	"ISBN 1-84884-083-6"
],[
	"第二次世界大战",
	90,
	759,
	"invalid ISBN",
	"ISBN 978-0684829479"
],[
	"第聂伯河",
	147,
	578,
	"invalid ISBN",
	"ISBN 978-965-098-2"
],[
	"笭菁",
	149,
	40,
	"invalid ISBN",
	"ISBN 986-782-966-5"
],[
	"簡單易懂的現代魔法",
	201,
	14,
	"invalid ISBN",
	"ISBN 978-986-256-298-8"
],[
	"簡明圖書獎",
	34,
	86,
	"invalid ISBN",
	"ISBN 84-322-1249-9"
],[
	"簧龍屬",
	15,
	903,
	"invalid ISBN",
	"ISBN 0-901707-72-2"
],[
	"米哈伊尔·莱蒙托夫",
	67,
	346,
	"invalid ISBN",
	"ISBN 978-5-88648-684-4"
],[
	"米尔顿·艾瑞克森",
	93,
	90,
	"invalid ISBN",
	"ISBN 978-184590083-9"
],[
	"米开朗基罗·安东尼奥尼",
	170,
	75,
	"invalid ISBN",
	"ISBN 1-56886-061-1"
],[
	"精灵使的剑舞",
	1116,
	101,
	"invalid ISBN",
	"ISBN 978-957-262-383-5"
],[
	"精靈幻想記",
	461,
	18,
	"invalid ISBN",
	"ISBN 978-4-7986-1667-3"
],[
	"約瑟夫·戈培爾",
	98,
	284,
	"invalid ISBN",
	"ISBN 957-14-3680-X"
],[
	"納瓦拉王國",
	7,
	2350,
	"invalid ISBN",
	"ISBN 84-87907-021"
],[
	"納瓦荷語",
	177,
	165,
	"invalid ISBN",
	"ISBN 0825313566"
],[
	"納粹德國空軍",
	247,
	157,
	"invalid ISBN",
	"ISBN 978-1-903223-71-7"
],[
	"純情房東俏房客",
	115,
	3,
	"invalid ISBN",
	"ISBN 957-34-8500-2"
],[
	"終焉之栞",
	398,
	4,
	"invalid ISBN",
	"ISBN 4040669205"
],[
	"終結的熾天使",
	1141,
	17,
	"invalid ISBN",
	"ISBN 978-4-08-883131-4"
],[
	"統一超商",
	250,
	47,
	"invalid ISBN",
	"ISBN 9877561597"
],[
	"經國集",
	22,
	40,
	"invalid ISBN",
	"ISBN 7563338797"
],[
	"綠烏克蘭",
	29,
	382,
	"invalid ISBN",
	"ISBN 944-02-3354-X"
],[
	"綠騎士 (作家)",
	18,
	27,
	"invalid ISBN",
	"ISBN 988-98269-6-5"
],[
	"維多利亞公園",
	49,
	85,
	"invalid ISBN",
	"ISBN 988-99871-1-4"
],[
	"維曼吉約",
	12,
	154,
	"invalid ISBN",
	"ISBN 978-968-16-1921-5"
],[
	"綾崎颯",
	62,
	195,
	"invalid ISBN",
	"ISBN 978-4-09-121157-7"
],[
	"緋色的碎片",
	710,
	38,
	"invalid ISBN",
	"ISBN 978-4-7577-2944-8"
],[
	"緝古算經",
	162,
	41,
	"invalid ISBN",
	"ISBN 978-7-703-09242-0"
],[
	"總之就是很可愛",
	394,
	4,
	"invalid ISBN",
	"ISBN 978-962-30-8853-5"
],[
	"红十字山",
	16,
	141,
	"invalid ISBN",
	"ISBN 2-84307-100-0"
],[
	"红蜻蜓少年小说奖",
	40,
	29,
	"invalid ISBN",
	"ISBN 978-967-5349-04-9"
],[
	"约瑟夫·弗纳特街",
	23,
	88,
	"invalid ISBN",
	"ISBN 270731363X"
],[
	"经行记",
	15,
	153,
	"invalid ISBN",
	"ISBN 7101020354"
],[
	"维也纳之围",
	37,
	77,
	"invalid ISBN",
	"ISBN 0-52-200762-0"
],[
	"维也纳美术学院",
	87,
	142,
	"invalid ISBN",
	"ISBN 3-85447-429-0"
],[
	"维勒迪约莱波埃勒-鲁菲尼",
	67,
	180,
	"invalid ISBN",
	"ISBN 2-95480-455-4"
],[
	"维尔纳·桑巴特",
	6,
	390,
	"invalid ISBN",
	"ISBN 978-7-5633-6468-2"
],[
	"网球王子",
	1539,
	29,
	"invalid ISBN",
	"ISBN 978-988-8504-28-1"
],[
	"罗森海姆车站",
	57,
	553,
	"invalid ISBN",
	"ISBN 978-3-86245-130-7"
],[
	"羅伯特·海萊因",
	116,
	37,
	"invalid ISBN",
	"ISBN 978-986-6651-81-8"
],[
	"羅伯特·清崎",
	127,
	61,
	"invalid ISBN",
	"ISBN 978-986-185-2"
],[
	"羅卓睿",
	47,
	41,
	"invalid ISBN",
	"ISBN 88-89481-07-5"
],[
	"羅渦",
	65,
	53,
	"invalid ISBN",
	"ISBN 7-10102028-7"
],[
	"美因茨",
	442,
	164,
	"invalid ISBN",
	"ISBN 3-924124-03-9"
],[
	"美國短吻鱷",
	35,
	20,
	"invalid ISBN",
	"ISBN 952-469-519-0"
],[
	"美少女戰士",
	119,
	299,
	"invalid ISBN",
	"ISBN 978-4-06-178721-7"
],[
	"美食獵人TORIKO",
	1017,
	27,
	"invalid ISBN",
	"ISBN 978-988-8113-29-0"
],[
	"考工记",
	1,
	156,
	"invalid ISBN",
	"ISBN 7-80603-694-4"
],[
	"耶斯迦",
	53,
	79,
	"invalid ISBN",
	"ISBN 3-11-0166604"
],[
	"聖約翰河",
	104,
	113,
	"invalid ISBN",
	"ISBN 0813014984"
],[
	"聖鬥士星矢",
	389,
	18,
	"invalid ISBN",
	"ISBN 978-988-8783-09-1"
],[
	"聖魔之血",
	344,
	15,
	"invalid ISBN",
	"ISBN 978-4-04-418403-8"
],[
	"肖特兄弟",
	314,
	88,
	"invalid ISBN",
	"ISBN 0-370-10107-X"
],[
	"肯普法",
	222,
	17,
	"invalid ISBN",
	"ISBN 978-4-8401-1749-7"
],[
	"胡安娜 (卡斯蒂利亚)",
	211,
	87,
	"invalid ISBN",
	"ISBN 84-7737-206-6"
],[
	"胡桃",
	84,
	130,
	"invalid ISBN",
	"ISBN 0-8078-2160-5"
],[
	"胡璉",
	274,
	56,
	"invalid ISBN",
	"ISBN 9578506674"
],[
	"胡茵梦",
	348,
	53,
	"invalid ISBN",
	"ISBN 957301631X"
],[
	"脱氧核糖核酸",
	286,
	116,
	"invalid ISBN",
	"ISBN 978-0-375-421844"
],[
	"臏 ～孫子異傳～",
	164,
	18,
	"invalid ISBN",
	"ISBN 978-986-10-5583-2"
],[
	"自由枪骑兵",
	159,
	17,
	"invalid ISBN",
	"ISBN 1928000498"
],[
	"自稱賢者弟子的賢者",
	294,
	16,
	"invalid ISBN",
	"ISBN 978-626-340-400-3"
],[
	"臺灣閩南語髒話",
	200,
	42,
	"invalid ISBN",
	"ISBN 957-801-446-X"
],[
	"臺語書寫系統比較",
	128,
	155,
	"invalid ISBN",
	"ISBN 978-986-6993"
],[
	"臺語通用拼音",
	5,
	728,
	"invalid ISBN",
	"ISBN 957-8349-60-5"
],[
	"臺鐵蒸汽機車編號史",
	326,
	72,
	"invalid ISBN",
	"ISBN 4871121732"
],[
	"舍文宁根变着",
	34,
	8,
	"invalid ISBN",
	"ISBN 0-7134-2139-9"
],[
	"舒巷城",
	87,
	39,
	"invalid ISBN",
	"ISBN 962950258X"
],[
	"舰载垂直发射系统",
	119,
	86,
	"invalid ISBN",
	"ISBN 1557502525"
],[
	"船辨慶",
	35,
	58,
	"invalid ISBN",
	"ISBN　9784625510821"
],[
	"艾若瑟",
	12,
	56,
	"invalid ISBN",
	"ISBN 7-5633-6510-4"
],[
	"芒神 (漫畫)",
	117,
	15,
	"invalid ISBN",
	"ISBN 978-968-366-095-8"
],[
	"芬兰汤姆",
	92,
	96,
	"invalid ISBN",
	"ISBN 3822383497"
],[
	"花田少年史",
	280,
	16,
	"invalid ISBN",
	"ISBN 962-635-175-3"
],[
	"花窗玻璃",
	81,
	76,
	"invalid ISBN",
	"ISBN 1158911575"
],[
	"花鈴的魔法戒",
	204,
	60,
	"invalid ISBN",
	"ISBN 9882777404"
],[
	"苏格兰开局",
	135,
	8,
	"invalid ISBN",
	"ISBN 978-954-8783-73-9"
],[
	"苏珊·安东尼",
	39,
	362,
	"invalid ISBN",
	"ISBN 0347937567"
],],"batches":6}