window.data={"articles":[[
	"南腊河 (澜沧江)",
	35,
	632,
	"invalid ISBN",
	"ISBN 978-7-5710-2699-0"
],[
	"博赫丹·赫梅利尼茨基",
	77,
	529,
	"invalid ISBN",
	"ISBN 0-8020-0591-0"
],[
	"占婆",
	275,
	36,
	"invalid ISBN",
	"ISBN 7101020287"
],[
	"占鳌公祠",
	18,
	190,
	"invalid ISBN",
	"ISBN 978-18121-5-5"
],[
	"卡斯特罗公国",
	8,
	146,
	"invalid ISBN",
	"ISBN 88-7145-053-7"
],[
	"卡片鬥士翔",
	236,
	49,
	"invalid ISBN",
	"ISBN 978-4-591-10846-2"
],[
	"卡米撒派",
	29,
	176,
	"invalid ISBN",
	"ISBN 979-2-07-032615-0"
],[
	"印度皇帝",
	89,
	32,
	"invalid ISBN",
	"ISBN 7-301-059597"
],[
	"危險調查員",
	182,
	12,
	"invalid ISBN",
	"ISBN 978-4-09-179201-4"
],[
	"厄里斯的聖杯",
	130,
	14,
	"invalid ISBN",
	"ISBN 978-4-7575-6824-4"
],[
	"原子簇",
	11,
	122,
	"invalid ISBN",
	"ISBN 7-03-016425-2"
],[
	"原子簇化學",
	13,
	112,
	"invalid ISBN",
	"ISBN 7-03-016425-2"
],[
	"反共產國際協定",
	64,
	586,
	"invalid ISBN",
	"ISBN 0-198-82888-0"
],[
	"古希腊奴隶制度",
	88,
	91,
	"invalid ISBN",
	"ISBN 0-631-15624-6"
],[
	"古惑仔",
	916,
	15,
	"invalid ISBN",
	"ISBN 957-34-4793-1"
],[
	"古琴室",
	5,
	46,
	"invalid ISBN",
	"ISBN 7-80603-7779"
],[
	"古琴文献列表",
	60,
	3,
	"invalid ISBN",
	"ISBN 9787806633863"
],[
	"只想告訴你",
	281,
	4,
	"invalid ISBN",
	"ISBN 978-7-5100-5966-4"
],[
	"台灣媒體史",
	141,
	27,
	"invalid ISBN",
	"ISBN 7-80195-609-7"
],[
	"台灣新年",
	337,
	174,
	"invalid ISBN",
	"ISBN 789-8491-51-4"
],[
	"台灣論",
	15,
	18,
	"invalid ISBN",
	"ISBN 978-4-09-389051-X"
],[
	"台鐵BT40型蒸汽機車",
	72,
	33,
	"invalid ISBN",
	"ISBN 4871121732"
],[
	"台鐵LDR2300型柴油客車",
	88,
	17,
	"invalid ISBN",
	"ISBN 9570243242"
],[
	"史特靈轟炸機",
	220,
	114,
	"invalid ISBN",
	"ISBN 0-903456-03-8"
],[
	"史蒂夫·迪特科",
	20,
	212,
	"invalid ISBN",
	"ISBN 9781560979310"
],[
	"吉林摄影出版社",
	21,
	1038,
	"invalid ISBN",
	"ISBN 7806065617"
],[
	"吉森车站",
	175,
	115,
	"invalid ISBN",
	"ISBN 978-3-935395-22-1"
],[
	"同仁堂乐氏世系图",
	98,
	46,
	"invalid ISBN",
	"ISBN 978-7-5004-8196-9"
],[
	"名侦探柯南漫画列表",
	27,
	16,
	"invalid ISBN",
	"ISBN 978-4-09-123371-6"
],[
	"名偵探柯南：偵探們的鎮魂歌",
	476,
	394,
	"invalid ISBN",
	"ISBN 978-4-09-120809-6"
],[
	"名偵探柯南：往天國的倒數計時",
	430,
	382,
	"invalid ISBN",
	"ISBN 978-4-09-124879-9"
],[
	"名偵探柯南：水平線上的陰謀",
	421,
	394,
	"invalid ISBN",
	"ISBN 978-4-09-120024-9"
],[
	"名偵探柯南：迷宮的十字路",
	514,
	393,
	"invalid ISBN",
	"ISBN 978-4-09-127751-9"
],[
	"名偵探柯南：銀翼的魔術師",
	450,
	392,
	"invalid ISBN",
	"ISBN 978-4-09-127753-5"
],[
	"名偵探柯南特別篇",
	39,
	370,
	"invalid ISBN",
	"ISBN 978-4-09-142537-2"
],[
	"吐尔贡·阿力玛斯",
	8,
	240,
	"invalid ISBN",
	"ISBN 7-225-00428-8"
],[
	"吳志森",
	136,
	3,
	"invalid ISBN",
	"ISBN 9789629222245"
],[
	"吳敏倫",
	130,
	3,
	"invalid ISBN",
	"ISBN 9627124019"
],[
	"吴冶山",
	5,
	710,
	"invalid ISBN",
	"ISBN 7806088523"
],[
	"吴素",
	14,
	165,
	"invalid ISBN",
	"ISBN 978-0-046-55497-6"
],[
	"吸血姬美夕",
	320,
	15,
	"invalid ISBN",
	"ISBN 978-4-5938-8055-6"
],[
	"吸血鬼騎士",
	421,
	16,
	"invalid ISBN",
	"ISBN 978-988-228-078-2"
],[
	"呂祖廟燒金",
	31,
	22,
	"invalid ISBN",
	"ISBN 0010820988"
],[
	"周勵淇",
	690,
	37,
	"invalid ISBN",
	"ISBN 978988992290X"
],[
	"周壽臣",
	44,
	552,
	"invalid ISBN",
	"ISBN 962-882-082-5"
],[
	"周濯街",
	37,
	31,
	"invalid ISBN",
	"ISBN 7-5071-0533-9"
],[
	"周義雄",
	47,
	323,
	"invalid ISBN",
	"ISBN 9560050708"
],[
	"周髀算經",
	55,
	26,
	"invalid ISBN",
	"ISBN 957032532X"
],[
	"命運傳奇",
	514,
	27,
	"invalid ISBN",
	"ISBN 978-4740223492"
],[
	"命運傳奇2",
	236,
	50,
	"invalid ISBN",
	"ISBN 4087792065"
],[
	"和歌子酒",
	366,
	3,
	"invalid ISBN",
	"ISBN 978-4-86-720164-2"
],[
	"和風喫茶鹿楓堂",
	249,
	4,
	"invalid ISBN",
	"ISBN 978-1-10-772622-3"
],[
	"咒術迴戰",
	189,
	17,
	"invalid ISBN",
	"ISBN 978-975-26-3788-3"
],[
	"咲坂伊緒",
	42,
	408,
	"invalid ISBN",
	"ISBN 978-4-08-846484-7"
],[
	"咸和 (渤海)",
	113,
	102,
	"invalid ISBN",
	"ISBN 7520331777"
],[
	"哆啦A夢",
	1071,
	15,
	"invalid ISBN",
	"ISBN 978-626-383-583-6"
],[
	"哆啦A夢 (角色)",
	271,
	32,
	"invalid ISBN",
	"ISBN&nbsp;978-4971189453"
],[
	"哈利法克斯轟炸機",
	390,
	112,
	"invalid ISBN",
	"ISBN 0-946627-60-8"
],[
	"哈尔科夫圣母升天主教座堂",
	7,
	85,
	"invalid ISBN",
	"ISBN 8387654138"
],[
	"哨聲響起",
	530,
	14,
	"invalid ISBN",
	"ISBN 4-08-859306-7"
],[
	"喬·戈德布拉特",
	68,
	77,
	"invalid ISBN",
	"ISBN 0471460077"
],[
	"嗣圣",
	88,
	47,
	"invalid ISBN",
	"ISBN 7538276193"
],[
	"四川各市州地区生产总值列表",
	416,
	124,
	"invalid ISBN",
	"ISBN 978-7-89486-313-7"
],[
	"四民月令",
	60,
	26,
	"invalid ISBN",
	"ISBN 957032532X"
],[
	"四甲基硅烷",
	56,
	132,
	"invalid ISBN",
	"ISBN 978-3-29390-6"
],[
	"四葉妹妹！",
	202,
	4,
	"invalid ISBN",
	"ISBN 978-4-04-886097-4"
],[
	"国家社会主义",
	29,
	470,
	"invalid ISBN",
	"ISBN 978-7-5633-6468-2"
],[
	"图尔卡纳湖",
	81,
	142,
	"invalid ISBN",
	"ISBN 1085296-200"
],[
	"國家視覺藝術與建築學術院",
	95,
	285,
	"invalid ISBN",
	"ISBN 966-136-537-6"
],[
	"國泰航空700Z號班機空難",
	91,
	24,
	"invalid ISBN",
	"ISBN 979-962-678-391-5"
],[
	"國泰航空空中霸王遭擊落事故",
	162,
	25,
	"invalid ISBN",
	"ISBN 979-962-678-391-5"
],[
	"國軍十大王牌軍",
	116,
	52,
	"invalid ISBN",
	"ISBN 7-80609-560-5"
],[
	"圣体主教座堂",
	30,
	188,
	"invalid ISBN",
	"ISBN 0738507972"
],[
	"圣柱广场",
	11,
	91,
	"invalid ISBN",
	"ISBN 84-378-1288-5"
],[
	"圣皮埃尔拉维埃耶",
	7,
	175,
	"invalid ISBN",
	"ISBN 2-95480-455-4"
],[
	"圣经无误",
	55,
	137,
	"invalid ISBN",
	"ISBN 0-06-081609-4"
],[
	"圣莫里斯和拉匝禄教堂",
	50,
	131,
	"invalid ISBN",
	"ISBN 1122334455"
],[
	"在世界的中心呼喊愛情",
	368,
	67,
	"invalid ISBN",
	"ISBN 3442460618"
],[
	"在魔王城說晚安",
	567,
	15,
	"invalid ISBN",
	"ISBN 978-986-304-696-2"
],[
	"地狱少女",
	1043,
	15,
	"invalid ISBN",
	"ISBN 978-4-06-364101-5"
],[
	"地球防衛少年",
	326,
	15,
	"invalid ISBN",
	"ISBN 978-4-09-451008-7"
],[
	"坝兰河",
	1,
	247,
	"invalid ISBN",
	"ISBN 7-222-00759-X"
],[
	"坦格利安家族",
	530,
	11,
	"invalid ISBN",
	"ISBN 7-229-05888-3"
],[
	"城市猎人",
	540,
	12,
	"invalid ISBN",
	"ISBN 978-988-8252-04-8"
],[
	"城市風雲兒",
	671,
	18,
	"invalid ISBN",
	"ISBN 978-988-8841-58-1"
],[
	"基爾霍夫電路定律",
	24,
	183,
	"invalid ISBN",
	"ISBN 978-8-5617-0444-8"
],[
	"基隆市市長",
	114,
	49,
	"invalid ISBN",
	"ISBN 957-00-2508-0"
],[
	"塔波拉",
	78,
	69,
	"invalid ISBN",
	"ISBN 978-1-84353-532-7"
],[
	"塔里克·伊本·齊亞德",
	40,
	288,
	"invalid ISBN",
	"ISBN 9961690277"
],[
	"境界之輪迴",
	354,
	17,
	"invalid ISBN",
	"ISBN 978-988-8194-09-1"
],[
	"境界線上的地平線",
	799,
	16,
	"invalid ISBN",
	"ISBN 978-4-04-870805-1"
],[
	"声音花园乐队",
	46,
	1318,
	"invalid ISBN",
	"ISBN 1-903354-96-5"
],[
	"夏威夷臨時政府",
	51,
	551,
	"invalid ISBN",
	"ISBN 8-87081-417-6"
],[
	"夏目友人帳",
	706,
	341,
	"invalid ISBN",
	"ISBN 4-592-18446-1"
],[
	"夏雪之約",
	99,
	15,
	"invalid ISBN",
	"ISBN 978-4-39-676544-4"
],[
	"多时间维度",
	11,
	276,
	"invalid ISBN",
	"ISBN 978-0-387-77638-8"
],[
	"夜 (著作)",
	28,
	242,
	"invalid ISBN",
	"ISBN 9687174593"
],[
	"夜櫻四重奏",
	236,
	18,
	"invalid ISBN",
	"ISBN 978-4-06-376239-4"
],[
	"夢喰見聞",
	71,
	28,
	"invalid ISBN",
	"ISBN 978-986-75-2193-5"
],[
	"夢幻遊戲",
	423,
	15,
	"invalid ISBN",
	"ISBN 4-09-134352-9"
],[
	"大前研一",
	199,
	62,
	"invalid ISBN",
	"ISBN 9784163742204"
],[
	"大吉祥變菩薩",
	16,
	30,
	"invalid ISBN",
	"ISBN&nbsp;978-857-8254-60-2"
],[
	"大外交",
	18,
	36,
	"invalid ISBN",
	"ISBN 7-806170934"
],[
	"大小姐×執事！",
	218,
	15,
	"invalid ISBN",
	"ISBN 978-4-8402-3559-7"
],[
	"大島優子",
	779,
	37,
	"invalid ISBN",
	"ISBN 4344025912"
],[
	"大崎知仁",
	14,
	23,
	"invalid ISBN",
	"ISBN 9784087031640"
],[
	"大承气汤",
	28,
	58,
	"invalid ISBN",
	"ISBN 978-7-5323-3708-1"
],[
	"大村灣",
	14,
	28,
	"invalid ISBN",
	"ISBN 4931493803"
],[
	"大柴胡汤",
	38,
	101,
	"invalid ISBN",
	"ISBN 978-7-5323-3708-1"
],[
	"大汉中华国",
	138,
	477,
	"invalid ISBN",
	"ISBN 7-81048-540-1"
],[
	"大治帝国",
	145,
	514,
	"invalid ISBN",
	"ISBN 7-81048-540-1"
],[
	"大白蚁亚科",
	44,
	4,
	"invalid ISBN",
	"ISBN 7-5328-3596-8"
],[
	"大秦景教流行中国碑",
	51,
	133,
	"invalid ISBN",
	"ISBN 7-5434-4327-X"
],[
	"大興 (渤海)",
	193,
	102,
	"invalid ISBN",
	"ISBN 7520331777"
],[
	"大顺国",
	137,
	813,
	"invalid ISBN",
	"ISBN 7-81048-540-1"
],[
	"天体战士桑雷德",
	180,
	15,
	"invalid ISBN",
	"ISBN 978-986-10-7508-3"
],[
	"天使養成法則",
	109,
	89,
	"invalid ISBN",
	"ISBN 978-986-256-433-1"
],[
	"天才王子的赤字國家重生術",
	312,
	3,
	"invalid ISBN",
	"ISBN 978-4-8156-0535-1"
],[
	"天生一對 (漫畫)",
	136,
	15,
	"invalid ISBN",
	"ISBN 978-4-7859-1590-0"
],[
	"天生妙手",
	442,
	14,
	"invalid ISBN",
	"ISBN 978-986-11-9439-6"
],[
	"太初曆",
	41,
	25,
	"invalid ISBN",
	"ISBN 957032532X"
],[
	"太始 (渤海)",
	70,
	102,
	"invalid ISBN",
	"ISBN 7520331777"
],[
	"太阳照常升起 (小说)",
	93,
	164,
	"invalid ISBN",
	"ISBN 0-521-45479-X"
],[
	"奇想之國",
	283,
	15,
	"invalid ISBN",
	"ISBN 978-986-10-7041-3"
],[
	"奇蹟的救命靈藥：胰島素發現的故事",
	20,
	19,
	"invalid ISBN",
	"ISBN 978-0-312-64780-1"
],[
	"奈爾·德葛拉司·泰森",
	136,
	31,
	"invalid ISBN",
	"ISBN 0393082104"
],[
	"奉贤区",
	42,
	195,
	"invalid ISBN",
	"ISBN 978-7-80470-576-4"
],[
	"奥什拉加",
	15,
	143,
	"invalid ISBN",
	"ISBN 0773500700"
],[
	"奧拉托利會小堂",
	11,
	88,
	"invalid ISBN",
	"ISBN 270731363X"
],[
	"女人国",
	23,
	135,
	"invalid ISBN",
	"ISBN 705027-6377"
],[
	"女子落語",
	117,
	15,
	"invalid ISBN",
	"ISBN 978-4-06-337733-9"
],[
	"女性身體自主",
	31,
	82,
	"invalid ISBN",
	"ISBN 978-0609807846"
],[
	"女神候補生",
	171,
	15,
	"invalid ISBN",
	"ISBN 957-10-2448-6"
],[
	"女神異聞錄3",
	216,
	26,
	"invalid ISBN",
	"ISBN 4-04-867149-1"
],[
	"如果有妹妹就好了。",
	374,
	16,
	"invalid ISBN",
	"ISBN 978-4-75-755632-2"
],[
	"妖怪旅館營業中",
	269,
	294,
	"invalid ISBN",
	"ISBN 978-957-564-653-9"
],[
	"妖狐×僕SS",
	281,
	17,
	"invalid ISBN",
	"ISBN 978-986-322-580-2"
],[
	"妖精的旋律",
	208,
	16,
	"invalid ISBN",
	"ISBN 4-08-876358-3"
],[
	"妙手小廚師II",
	121,
	15,
	"invalid ISBN",
	"ISBN 978-986-10-8515-8"
],[
	"委員長",
	9,
	360,
	"invalid ISBN",
	"ISBN 9787505734474"
],[
	"威廉·亨利·端纳",
	19,
	267,
	"invalid ISBN",
	"ISBN 9787505734474"
],[
	"威廉·莎士比亚",
	447,
	74,
	"invalid ISBN",
	"ISBN 0-7493-8655-8"
],[
	"姬蒂·荷姆絲",
	21,
	196,
	"invalid ISBN",
	"ISBN 0-7407-0725-5"
],[
	"嫁到鄉下的魔王",
	43,
	4,
	"invalid ISBN",
	"ISBN 978-4-0468-1696-4"
],[
	"子狐物語",
	58,
	83,
	"invalid ISBN",
	"ISBN 4035509509"
],[
	"孔延之 (曲阜)",
	5,
	23,
	"invalid ISBN",
	"ISBN  7-801180-122"
],[
	"孤島診療所",
	138,
	15,
	"invalid ISBN",
	"ISBN 962-680-622-7"
],[
	"孩子們的遊戲",
	195,
	26,
	"invalid ISBN",
	"ISBN 4-08-855101-2"
],[
	"學校的階梯",
	282,
	4,
	"invalid ISBN",
	"ISBN 978-986-174-878-4"
],[
	"宁铜铁路",
	105,
	67,
	"invalid ISBN",
	"ISBN 978-7-80328-604-4"
],[
	"宇宙兄弟",
	298,
	18,
	"invalid ISBN",
	"ISBN 978-4-06-388592-5"
],[
	"守護甜心！",
	164,
	16,
	"invalid ISBN",
	"ISBN&nbsp;978-988-215-416-9"
],[
	"安·兰德",
	393,
	10,
	"invalid ISBN",
	"ISBN 1-930654-67-1"
],[
	"安子介",
	86,
	28,
	"invalid ISBN",
	"ISBN 962-928-091-7"
],[
	"安慰劑",
	116,
	127,
	"invalid ISBN",
	"ISBN 067466984-X"
],[
	"宋克章草急就章",
	27,
	34,
	"invalid ISBN",
	"ISBN 0081911968"
],[
	"宋朝",
	639,
	24,
	"invalid ISBN",
	"ISBN 7-208-04307-0"
],[
	"宗薩蔣揚欽哲仁波切",
	14,
	50,
	"invalid ISBN",
	"ISBN 9866153212"
],[
	"宣州片",
	165,
	35,
	"invalid ISBN",
	"ISBN 9787801221311"
],[
	"宥勝",
	307,
	29,
	"invalid ISBN",
	"ISBN 0010838922"
],[
	"宫殿广场 (阿维尼翁)",
	15,
	88,
	"invalid ISBN",
	"ISBN 270731363X"
],[
	"宮 (漫畫)",
	137,
	15,
	"invalid ISBN",
	"ISBN 978-895-324-790-4"
],[
	"宮女 (委拉斯開茲)",
	32,
	86,
	"invalid ISBN",
	"ISBN 1-8570-0303-8"
],[
	"家乡军第5维尔诺旅",
	9,
	187,
	"invalid ISBN",
	"ISBN 8390716803"
],[
	"家庭教師HITMAN REBORN!",
	362,
	3,
	"invalid ISBN",
	"ISBN 978-7-5342-7755-8"
],[
	"密宗",
	209,
	42,
	"invalid ISBN",
	"ISBN 7-5504-1718-7"
],[
	"密斯瑪路卡興國物語",
	110,
	15,
	"invalid ISBN",
	"ISBN 978-957-261-970-7"
],[
	"富尔达车站",
	38,
	457,
	"invalid ISBN",
	"ISBN 978-3-935395-22-1"
],[
	"寒溪語",
	41,
	93,
	"invalid ISBN",
	"ISBN 978-986-7134"
],[
	"寢肥",
	9,
	168,
	"invalid ISBN",
	"ISBN 4-795-91955-6"
],[
	"實現之星",
	104,
	3,
	"invalid ISBN",
	"ISBN 978-4-04-891086-8"
],[
	"寶曆 (渤海)",
	59,
	102,
	"invalid ISBN",
	"ISBN 7520331777"
],[
	"对应状态原理",
	28,
	167,
	"invalid ISBN",
	"ISBN 978-0007-125771"
],[
	"封神演義 (漫畫)",
	314,
	18,
	"invalid ISBN",
	"ISBN 978-988-8886-12-7"
],[
	"小承氣湯",
	40,
	39,
	"invalid ISBN",
	"ISBN 978-7-5323-3708-1"
],[
	"小氣財神",
	34,
	210,
	"invalid ISBN",
	"ISBN 7-5327-5929-3"
],[
	"小紅豆 (漫畫)",
	80,
	13,
	"invalid ISBN",
	"ISBN 978-957-537-751-6"
],[
	"小红帽",
	19,
	939,
	"invalid ISBN",
	"ISBN 0-19-211550-6"
],[
	"小青龙汤",
	33,
	94,
	"invalid ISBN",
	"ISBN 978-7-5323-3708-1"
],[
	"少年同盟",
	187,
	15,
	"invalid ISBN",
	"ISBN 978-4-7575-1390-9"
],[
	"少年楊家將",
	186,
	9,
	"invalid ISBN",
	"ISBN 9578036024"
],[
	"少年犯之七人",
	285,
	14,
	"invalid ISBN",
	"ISBN 978-4-09-151326-3"
],[
	"尼羅鱷",
	41,
	21,
	"invalid ISBN",
	"ISBN 952-469-519-0"
],[
	"屍體派對",
	869,
	15,
	"invalid ISBN",
	"ISBN 978-4-06-375225-9"
],[
	"屍鬼 (小說)",
	560,
	17,
	"invalid ISBN",
	"ISBN 978-4-08-874549-3"
],[
	"山崎真實",
	98,
	4,
	"invalid ISBN",
	"ISBN 4-0540-3127-2"
],[
	"山本五十六",
	268,
	73,
	"invalid ISBN",
	"ISBN 0-1-006455-09"
],[
	"山田昇",
	95,
	28,
	"invalid ISBN",
	"ISBN 978-4635171388"
],[
	"岛夷志略",
	56,
	55,
	"invalid ISBN",
	"ISBN 7-10102028-7"
],[
	"崔瀛 (光緒進士)",
	11,
	53,
	"invalid ISBN",
	"ISBN 9787203056260"
],[
	"巨型都市",
	173,
	124,
	"invalid ISBN",
	"ISBN 1557180003"
],[
	"巴拉圭体育",
	33,
	77,
	"invalid ISBN",
	"ISBN 1-86200-013-3"
],[
	"市場花園行動",
	389,
	151,
	"invalid ISBN",
	"ISBN 0-85052-861-1"
],[
	"布加勒斯特国立艺术大学",
	104,
	42,
	"invalid ISBN",
	"ISBN 978-973-86483-8-6"
],[
	"布龙",
	70,
	1083,
	"invalid ISBN",
	"ISBN 2-904547-17-9"
],[
	"希尔德里克二世",
	31,
	175,
	"invalid ISBN",
	"ISBN 2-7493-0136-0"
],[
	"希臘大饑荒",
	4,
	385,
	"invalid ISBN",
	"ISBN 0300089326"
],[
	"帕夫利克·莫罗佐夫",
	66,
	329,
	"invalid ISBN",
	"ISBN 0-08050-7461"
],[
	"帖木儿帝国",
	115,
	1276,
	"invalid ISBN",
	"ISBN 975-2673-07-6"
],[
	"帶斑麗沫蟬",
	24,
	78,
	"invalid ISBN",
	"ISBN 978-986-01-0174-1"
],],"batches":6}