window.data={"articles":[[
	"年下彼氏的戀愛管理癖",
	101,
	30,
	"invalid ISBN",
	"ISBN 978-4-7997-3594-2"
],[
	"幸運女神",
	524,
	15,
	"invalid ISBN",
	"ISBN 978-986-11-0272-9"
],[
	"幻影血脈",
	214,
	14,
	"invalid ISBN",
	"ISBN 4-08-851127-6"
],[
	"幼女戰記",
	913,
	4,
	"invalid ISBN",
	"ISBN 978-986-400-635-4"
],[
	"幽梦影",
	51,
	17,
	"invalid ISBN",
	"ISBN 9577630575"
],[
	"幽靈媽媽搜查線",
	97,
	54,
	"invalid ISBN",
	"ISBN 978-986-11-2889-1"
],[
	"广东省县级行政区面积列表",
	256,
	29,
	"invalid ISBN",
	"ISBN 7-80721-140-2"
],[
	"广州起义 (1927年)",
	62,
	129,
	"invalid ISBN",
	"ISBN 957-80-1848-4"
],[
	"廢棄公主",
	313,
	16,
	"invalid ISBN",
	"ISBN 4-04-926210-0"
],[
	"廣九鐵路",
	392,
	142,
	"invalid ISBN",
	"ISBN 978-962-209-882-0"
],[
	"建兴 (渤海)",
	92,
	102,
	"invalid ISBN",
	"ISBN 7520331777"
],[
	"开放源代码",
	107,
	65,
	"invalid ISBN",
	"ISBN 9571333628"
],[
	"弗朗西斯·戈登·艾伯特·斯通",
	27,
	577,
	"invalid ISBN",
	"ISBN 0-8412-1286-9"
],[
	"弗洛里奥盾",
	67,
	116,
	"invalid ISBN",
	"ISBN 978-88-906654-3-3"
],[
	"弗蘭基SPAS-12戰鬥霰彈槍",
	385,
	116,
	"invalid ISBN",
	"ISBN 0-7894-9973-6"
],[
	"彗星",
	386,
	51,
	"invalid ISBN",
	"ISBN 962-7054-08-8"
],[
	"彩雲國物語",
	444,
	4,
	"invalid ISBN",
	"ISBN 978-4-04-853969-8"
],[
	"彭亨",
	263,
	43,
	"invalid ISBN",
	"ISBN 7-10102028-7"
],[
	"徐震二公祠",
	13,
	486,
	"invalid ISBN",
	"ISBN 978-18121-5-5"
],[
	"御姐百分百",
	80,
	15,
	"invalid ISBN",
	"ISBN 978-986-10-3622-6"
],[
	"德意志邦聯",
	176,
	147,
	"invalid ISBN",
	"ISBN 3170094123"
],[
	"德累斯顿轰炸",
	229,
	61,
	"invalid ISBN",
	"ISBN 0-09-151508-7"
],[
	"怛罗斯战役",
	24,
	811,
	"invalid ISBN",
	"ISBN 81-215-0544-3"
],[
	"怪獸8號",
	234,
	230,
	"invalid ISBN",
	"ISBN 978-988-8752-64-6"
],[
	"恐怖寵物店",
	204,
	13,
	"invalid ISBN",
	"ISBN 4-391-91521-1"
],[
	"惑星公主蜥蜴騎士",
	119,
	335,
	"invalid ISBN",
	"ISBN 978-4-7859-2605-8"
],[
	"惡魔奶爸",
	414,
	16,
	"invalid ISBN",
	"ISBN 978-986-11-7863-2"
],[
	"愛殺寶貝",
	104,
	16,
	"invalid ISBN",
	"ISBN 978-986-310-130-4"
],[
	"懷風藻",
	28,
	42,
	"invalid ISBN",
	"ISBN 7563338797"
],[
	"戈洛夫基 (馬林區)",
	6,
	247,
	"invalid ISBN",
	"ISBN 966-9184-05-2"
],[
	"我們倆的田村同學",
	91,
	4,
	"invalid ISBN",
	"ISBN 978-4-8402-3703-4"
],[
	"我女友與青梅竹馬的慘烈修羅場",
	398,
	18,
	"invalid ISBN",
	"ISBN 978-4-7575-0493-4"
],[
	"我家有個狐仙大人",
	183,
	16,
	"invalid ISBN",
	"ISBN 978-4-8402-2611-3"
],[
	"我的朋友很少",
	350,
	16,
	"invalid ISBN",
	"ISBN 978-4-8401-4115-0"
],[
	"我的英雄學院",
	307,
	17,
	"invalid ISBN",
	"ISBN 978-975-26-3928-3"
],[
	"我的親愛主人！？",
	56,
	25,
	"invalid ISBN",
	"ISBN 4-8291-6405-1"
],[
	"戰爭的災難",
	23,
	82,
	"invalid ISBN",
	"ISBN 8-8604-6859-4"
],[
	"戰鬥司書系列",
	381,
	16,
	"invalid ISBN",
	"ISBN 978-4-08-630-257-8"
],[
	"戰鬥潮流",
	227,
	15,
	"invalid ISBN",
	"ISBN 4-08-851062-0"
],[
	"手機 (2006年小說)",
	17,
	41,
	"invalid ISBN",
	"ISBN 978-7-5327-4212-1"
],[
	"抹大拉的馬利亞主教座堂 (華沙)",
	10,
	130,
	"invalid ISBN",
	"ISBN 5-7368-0301-2"
],[
	"抽象之家 (比阿特丽斯埃斯特大街)",
	61,
	78,
	"invalid ISBN",
	"ISBN 978-88-8173-059-6"
],[
	"拉魯Ω古拉德",
	105,
	17,
	"invalid ISBN",
	"ISBN 978-986-10-0486-6"
],[
	"拯救你的最初咒語",
	58,
	17,
	"invalid ISBN",
	"ISBN 978-986-11-9595-5"
],[
	"排球少年！！",
	341,
	16,
	"invalid ISBN",
	"ISBN 978-4-08-881219-7"
],[
	"掠奪者 (漫畫)",
	364,
	18,
	"invalid ISBN",
	"ISBN 978-4-04-109337-6"
],[
	"掰掰演劇社",
	166,
	15,
	"invalid ISBN",
	"ISBN 957-25-1293-7"
],[
	"摩爾門手推車先驅者",
	160,
	6,
	"invalid ISBN",
	"ISBN 0-87747-756-5"
],[
	"摩迪妮娜·布兰德",
	40,
	29,
	"invalid ISBN",
	"ISBN 977-17-46-008"
],[
	"放課後保健室",
	117,
	15,
	"invalid ISBN",
	"ISBN 4-25-319442-6"
],[
	"政治最前線",
	78,
	16,
	"invalid ISBN",
	"ISBN 957-71-2291-9"
],[
	"政治协商会议",
	557,
	52,
	"invalid ISBN",
	"ISBN 7-100-02662-9"
],[
	"教宗国",
	202,
	62,
	"invalid ISBN",
	"ISBN 7100024025"
],[
	"教育漫话",
	98,
	126,
	"invalid ISBN",
	"ISBN 0521407366"
],[
	"教頭當家",
	163,
	14,
	"invalid ISBN",
	"ISBN 4-08-872570-3"
],[
	"敦刻尔克战役",
	99,
	116,
	"invalid ISBN",
	"ISBN 0-89414-710-9"
],[
	"數論導引",
	7,
	32,
	"invalid ISBN",
	"ISBN 957-694-113-3"
],[
	"文化中國",
	17,
	44,
	"invalid ISBN",
	"ISBN 9789571902"
],[
	"文化霸權",
	31,
	201,
	"invalid ISBN",
	"ISBN 978-1-9791813-7-5"
],[
	"文明 (唐朝)",
	132,
	47,
	"invalid ISBN",
	"ISBN 7538276193"
],[
	"斯塔克·亚诺什",
	64,
	136,
	"invalid ISBN",
	"ISBN 0-9754734-0-4"
],[
	"斯库台共产主义小组",
	1,
	391,
	"invalid ISBN",
	"ISBN 978-9828-106-38-4"
],[
	"斯普鲁加的日出",
	33,
	46,
	"invalid ISBN",
	"ISBN 9-8228-6198-7"
],[
	"新·安琪莉可",
	309,
	10,
	"invalid ISBN",
	"ISBN 978-4-04-853982-5"
],[
	"新世紀福音戰士 (漫畫)",
	298,
	18,
	"invalid ISBN",
	"ISBN 978-957-643-349-5"
],[
	"新加坡历史",
	163,
	22,
	"invalid ISBN",
	"ISBN 7-10102028-7"
],[
	"新加坡植物园",
	138,
	154,
	"invalid ISBN",
	"ISBN 9971-88-2503"
],[
	"新华字典",
	122,
	3,
	"invalid ISBN",
	"ISBN 7-100-02601-7"
],[
	"新朝",
	437,
	25,
	"invalid ISBN",
	"ISBN 957-0325-32-X"
],[
	"新疆各地州市地区生产总值列表",
	147,
	147,
	"invalid ISBN",
	"ISBN 978-7-89486-338-0"
],[
	"新经济政策",
	8,
	400,
	"invalid ISBN",
	"ISBN 0-074-40348-7"
],[
	"斷裁分離的罪惡之剪",
	298,
	18,
	"invalid ISBN",
	"ISBN 978-4-8401-3364-6"
],[
	"施小炜",
	82,
	76,
	"invalid ISBN",
	"ISBN 9787544247289"
],[
	"旋風管家",
	570,
	4,
	"invalid ISBN",
	"ISBN 978-4-09-941867-8"
],[
	"旋風管家角色列表",
	17,
	150,
	"invalid ISBN",
	"ISBN 978-4-09-127271-1"
],[
	"无机化合物列表",
	580,
	18,
	"invalid ISBN",
	"ISBN 962-372-769-4"
],[
	"无机化学",
	97,
	118,
	"invalid ISBN",
	"ISBN 7-03-016425-2"
],[
	"日不落帝国",
	123,
	45,
	"invalid ISBN",
	"ISBN 7-301-059597"
],[
	"日以作夜",
	52,
	94,
	"invalid ISBN",
	"ISBN 0-8253-0335-5"
],[
	"日本历史",
	301,
	29,
	"invalid ISBN",
	"ISBN 957-14-1783-9"
],[
	"日本現報善惡靈異記",
	29,
	48,
	"invalid ISBN",
	"ISBN 4002400303"
],[
	"早池峰山",
	21,
	193,
	"invalid ISBN",
	"ISBN 4-635-53047-5"
],[
	"时钟广场 (阿维尼翁)",
	17,
	88,
	"invalid ISBN",
	"ISBN 270731363X"
],[
	"明朝政治",
	57,
	38,
	"invalid ISBN",
	"ISBN 7-108-01456-3"
],[
	"明朝歷史",
	277,
	38,
	"invalid ISBN",
	"ISBN 7-108-01456-3"
],[
	"易贡藏布",
	2,
	580,
	"invalid ISBN",
	"ISBN 978-7-5710-2699-0"
],[
	"星際少年隊",
	176,
	15,
	"invalid ISBN",
	"ISBN 957-699-941-6"
],[
	"春節",
	121,
	774,
	"invalid ISBN",
	"ISBN 7865647194"
],[
	"昨日之歌",
	137,
	16,
	"invalid ISBN",
	"ISBN 978-4-08-875771-8"
],[
	"時代小說",
	23,
	42,
	"invalid ISBN",
	"ISBN 4403250651"
],[
	"普渡河",
	21,
	336,
	"invalid ISBN",
	"ISBN 7-100-01671-9"
],[
	"晶体场理论",
	386,
	39,
	"invalid ISBN",
	"ISBN 7-03-016425-2"
],[
	"智慧村的座敷童子",
	87,
	42,
	"invalid ISBN",
	"ISBN 978-4-04-891086-8"
],[
	"暹羅鱷",
	27,
	21,
	"invalid ISBN",
	"ISBN 952-469-519-0"
],[
	"曲线的微分几何",
	323,
	83,
	"invalid ISBN",
	"ISBN 9780484667218"
],[
	"曼努埃尔·奥德里亚",
	47,
	270,
	"invalid ISBN",
	"ISBN 9972-40-160-9"
],[
	"曼徹斯特市球場",
	129,
	269,
	"invalid ISBN",
	"ISBN 1-97359-278-7"
],[
	"曼格拉谷",
	18,
	877,
	"invalid ISBN",
	"ISBN 978-0-521-87501-0"
],[
	"曾寶儀",
	909,
	3,
	"invalid ISBN",
	"ISBN 0010821209"
],[
	"月光嘉年華",
	214,
	20,
	"invalid ISBN",
	"ISBN 4094510225"
],[
	"月刊少女野崎同學",
	319,
	18,
	"invalid ISBN",
	"ISBN 978-988-8138-02-5"
],[
	"朗蘭茲綱領",
	92,
	184,
	"invalid ISBN",
	"ISBN 0-8218-3371-2"
],[
	"朝鲜战争空战",
	181,
	113,
	"invalid ISBN",
	"ISBN 1-84176-995-7"
],[
	"朝鲜首都",
	33,
	120,
	"invalid ISBN",
	"ISBN 3002943326"
],[
	"未來日記",
	403,
	16,
	"invalid ISBN",
	"ISBN 978-4-04-713872-X"
],[
	"朱安禹",
	203,
	58,
	"invalid ISBN",
	"ISBN 9789571033170"
],[
	"朱雀 (渤海)",
	71,
	102,
	"invalid ISBN",
	"ISBN 7520331777"
],[
	"李八方",
	5,
	137,
	"invalid ISBN",
	"ISBN 9789621794340"
],[
	"李常受",
	170,
	37,
	"invalid ISBN",
	"ISBN 0-87083-416-0"
],[
	"李慎之",
	43,
	22,
	"invalid ISBN",
	"ISBN 962-379-818-X"
],[
	"李振英",
	45,
	20,
	"invalid ISBN",
	"ISBN 957-90000-39"
],[
	"李政道",
	105,
	48,
	"invalid ISBN",
	"ISBN 7-5323-8795-3"
],[
	"李敏 (創作人)",
	59,
	35,
	"invalid ISBN",
	"ISBN 9799629507572"
],[
	"李明川",
	225,
	34,
	"invalid ISBN",
	"ISBN 0010853454"
],[
	"李歐梵",
	90,
	213,
	"invalid ISBN",
	"ISBN 0520052566"
],[
	"李清云",
	170,
	33,
	"invalid ISBN",
	"ISBN 0-00584-260-6"
],[
	"李紫昕",
	618,
	36,
	"invalid ISBN",
	"ISBN 9624324006"
],[
	"李载禄",
	28,
	12,
	"invalid ISBN",
	"ISBN 957-8426-81-8"
],[
	"杏仁豆腐 (插畫家)",
	40,
	130,
	"invalid ISBN",
	"ISBN 978-4-7580-1236-6"
],[
	"材",
	9,
	296,
	"invalid ISBN",
	"ISBN 7-5611-0133-4"
],[
	"杜板",
	1,
	268,
	"invalid ISBN",
	"ISBN 7-10102028-7"
],[
	"杨廷筠",
	41,
	56,
	"invalid ISBN",
	"ISBN 7801908224"
],[
	"東羅馬帝國",
	872,
	61,
	"invalid ISBN",
	"ISBN 7100024025"
],[
	"松型驱逐舰",
	385,
	54,
	"invalid ISBN",
	"ISBN 4-05-605008-0"
],[
	"松本洋子",
	12,
	38,
	"invalid ISBN",
	"ISBN 9572517172"
],[
	"林夕",
	167,
	46,
	"invalid ISBN",
	"ISBN 9789881585796"
],[
	"林文平",
	40,
	18,
	"invalid ISBN",
	"ISBN 986-85352-9-9"
],[
	"林義豐",
	71,
	33,
	"invalid ISBN",
	"ISBN 9789866300"
],[
	"林虎 (中将)",
	33,
	1416,
	"invalid ISBN",
	"ISBN 7-80039-301-0"
],[
	"林青霞",
	677,
	24,
	"invalid ISBN",
	"ISBN 9786233530706"
],[
	"枪械",
	429,
	26,
	"invalid ISBN",
	"ISBN 978-7-115-26590-8"
],[
	"柔佛苏丹国",
	84,
	259,
	"invalid ISBN",
	"ISBN 978-957-085279-9"
],[
	"柳原望",
	27,
	44,
	"invalid ISBN",
	"ISBN 9573460853"
],[
	"柳幸典",
	77,
	69,
	"invalid ISBN",
	"ISBN 0-87427-123-X"
],[
	"校園外星人",
	107,
	15,
	"invalid ISBN",
	"ISBN 978-957-34-9990-8"
],[
	"校園迷糊大王",
	191,
	15,
	"invalid ISBN",
	"ISBN 986-11-8752-5"
],[
	"核酸分子結構",
	11,
	72,
	"invalid ISBN",
	"ISBN 0-06-018406-8"
],[
	"桑福德·多爾",
	36,
	420,
	"invalid ISBN",
	"ISBN 8-87081-417-6"
],[
	"梁仲基",
	72,
	18,
	"invalid ISBN",
	"ISBN 962-8709-06-9"
],[
	"梁小萍",
	78,
	66,
	"invalid ISBN",
	"ISBN 979-988-78514-7-9"
],[
	"梁柏濤",
	69,
	67,
	"invalid ISBN",
	"ISBN 9787807286104"
],[
	"梅卡瓦主战坦克",
	62,
	283,
	"invalid ISBN",
	"ISBN 5-7921-0641-1"
],[
	"梅菲斯托費勒斯",
	56,
	83,
	"invalid ISBN",
	"ISBN 978-0-393-97282-8"
],[
	"植木的法則",
	131,
	15,
	"invalid ISBN",
	"ISBN 957-509-618-2"
],[
	"椿壽",
	4,
	615,
	"invalid ISBN",
	"ISBN 957-549-125-5"
],[
	"楊思敏",
	63,
	31,
	"invalid ISBN",
	"ISBN 9571007519"
],[
	"楚简王",
	10,
	136,
	"invalid ISBN",
	"ISBN 7532537006"
],[
	"極道主夫",
	243,
	310,
	"invalid ISBN",
	"ISBN 978-4-10-772338-0"
],[
	"樊守义",
	11,
	284,
	"invalid ISBN",
	"ISBN 7-5633-6510-4"
],[
	"橘皮馬末蘭果醬 (漫畫)",
	170,
	4,
	"invalid ISBN",
	"ISBN 978-89-837-1613-1"
],[
	"機動戰士海盜GUNDAM 鋼鐵之七人",
	207,
	93,
	"invalid ISBN",
	"ISBN 978-4-04-713888-6"
],[
	"機動戰士鋼彈桑",
	158,
	15,
	"invalid ISBN",
	"ISBN 978-4-04-715170-X"
],[
	"檢察官",
	128,
	20,
	"invalid ISBN",
	"ISBN 957-47-2028-7"
],[
	"櫻桃小丸子",
	228,
	15,
	"invalid ISBN",
	"ISBN 978-4-08-853675-4"
],[
	"櫻花通信",
	106,
	32,
	"invalid ISBN",
	"ISBN 9789867184556"
],[
	"櫻蘭高校男公關部",
	250,
	16,
	"invalid ISBN",
	"ISBN 978-986-10-2892-6"
],[
	"正丁基锂",
	58,
	144,
	"invalid ISBN",
	"ISBN 978-3-29390-6"
],[
	"正射影像",
	11,
	127,
	"invalid ISBN",
	"ISBN 7-307-04605-4"
],[
	"正心堂",
	19,
	30,
	"invalid ISBN",
	"ISBN 978-18121-5-5"
],[
	"正曆 (渤海)",
	89,
	102,
	"invalid ISBN",
	"ISBN 7520331777"
],[
	"武则天",
	29,
	262,
	"invalid ISBN",
	"ISBN 7538276193"
],[
	"武器種族傳說",
	214,
	16,
	"invalid ISBN",
	"ISBN 986-11-2903-3"
],[
	"武汉文革历史",
	389,
	46,
	"invalid ISBN",
	"ISBN 978-988-12284-8-4"
],[
	"歷史之眼",
	217,
	15,
	"invalid ISBN",
	"ISBN 978-986-337-468-2"
],[
	"死神漫畫單行本列表",
	563,
	4,
	"invalid ISBN",
	"ISBN 986-11-1711-9"
],[
	"死神的歌謠",
	132,
	64,
	"invalid ISBN",
	"ISBN 978-4840223939"
],[
	"殺手寓言",
	218,
	30,
	"invalid ISBN",
	"ISBN 978-988-8789-08-3"
],[
	"毘俱胝觀音",
	28,
	30,
	"invalid ISBN",
	"ISBN&nbsp;978-857-8254-60-2"
],[
	"氢氧化亚锰",
	63,
	106,
	"invalid ISBN",
	"ISBN 978-7-030545"
],[
	"水吉祥菩薩",
	15,
	30,
	"invalid ISBN",
	"ISBN&nbsp;978-857-8254-60-2"
],[
	"水屬性的魔法師",
	202,
	14,
	"invalid ISBN",
	"ISBN 978-626-363307-1"
],[
	"水手战士V",
	123,
	4,
	"invalid ISBN",
	"ISBN 957-25-1910-0"
],[
	"水星領航員",
	222,
	27,
	"invalid ISBN",
	"ISBN 4-901926-89-8"
],[
	"永德 (渤海)",
	70,
	102,
	"invalid ISBN",
	"ISBN 7520331777"
],[
	"氾勝之書",
	41,
	26,
	"invalid ISBN",
	"ISBN 957032532X"
],[
	"汉斯·马丁·祖特迈斯特",
	24,
	112,
	"invalid ISBN",
	"ISBN 978-3226001965"
],[
	"汉朝",
	906,
	26,
	"invalid ISBN",
	"ISBN 957032532X"
],[
	"汉武帝",
	411,
	26,
	"invalid ISBN",
	"ISBN 957032532X"
],[
	"江戶城",
	319,
	95,
	"invalid ISBN",
	"ISBN 0-8084-1102-4"
],[
	"江淹",
	143,
	34,
	"invalid ISBN",
	"ISBN 978-7534800625"
],[
	"江蘇省 (中華民國)",
	1453,
	44,
	"invalid ISBN",
	"ISBN 9784503128639"
],[
	"池袋西口公園 (小說)",
	79,
	15,
	"invalid ISBN",
	"ISBN 978-4-16-325910-4"
],[
	"沈旭暉",
	200,
	60,
	"invalid ISBN",
	"ISBN 962-442-292-4"
],[
	"沉默螺旋",
	74,
	30,
	"invalid ISBN",
	"ISBN 978-986296-224-2"
],[
	"沙田區",
	622,
	89,
	"invalid ISBN",
	"ISBN 988-99604-0-7"
],[
	"法國外籍兵團第2外籍步兵團",
	94,
	88,
	"invalid ISBN",
	"ISBN 2802503705"
],[
	"波曲",
	21,
	542,
	"invalid ISBN",
	"ISBN 978-7-5710-2699-0"
],[
	"波金卡计划",
	21,
	25,
	"invalid ISBN",
	"ISBN 979-962-678-391-5"
],[
	"注音符號",
	290,
	1126,
	"invalid ISBN",
	"ISBN 978-957-09-0086-5"
],[
	"泰坦尼亞",
	308,
	4,
	"invalid ISBN",
	"ISBN 978-986-30-4062-2"
],[
	"泰雅語",
	471,
	92,
	"invalid ISBN",
	"ISBN 978-986-7134"
],[
	"泰雅語文法",
	504,
	92,
	"invalid ISBN",
	"ISBN 978-986-7134"
],[
	"泰雅語音系",
	141,
	92,
	"invalid ISBN",
	"ISBN 978-986-7134"
],[
	"津田美樹代",
	11,
	46,
	"invalid ISBN",
	"ISBN 9789861569537"
],[
	"流浪神差",
	550,
	17,
	"invalid ISBN",
	"ISBN 978-988-9379-73-6"
],[
	"测度收敛",
	17,
	115,
	"invalid ISBN",
	"ISBN 978-1-848000-047"
],[
	"浩天尚国",
	135,
	1254,
	"invalid ISBN",
	"ISBN 7-81048-540-1"
],[
	"海外華人國王列表",
	21,
	45,
	"invalid ISBN",
	"ISBN 7-10102028-7"
],[
	"海芋",
	40,
	47,
	"invalid ISBN",
	"ISBN 960-258-039-4"
],[
	"海蟾蜍",
	36,
	216,
	"invalid ISBN",
	"ISBN 1-876-33483-3"
],],batches:6,timestamp:"2025-03-20"}