window.data={"articles":[[
	"乌头属",
	31,
	81,
	"lonely \"'\"",
	"'"
],[
	"乌散特勤洒",
	58,
	261,
	"lonely \"'\"",
	"'"
],[
	"乔·佩西",
	243,
	17,
	"lonely \"'\"",
	"'"
],[
	"乔治奥斯·帕潘德里欧",
	22,
	177,
	"lonely \"'\"",
	"'"
],[
	"乘法表",
	146,
	22,
	"lonely \"'\"",
	"'"
],[
	"乙一",
	368,
	23,
	"lonely \"'\"",
	"'"
],[
	"乙胺丁醇",
	73,
	33,
	"lonely \"'\"",
	"'"
],[
	"九校联盟",
	49,
	10,
	"lonely \"'\"",
	"'"
],[
	"九龍巴士W3線",
	142,
	920,
	"lonely \"'\"",
	"'"
],[
	"二(4-溴苄基)甲酮",
	38,
	118,
	"lonely \"'\"",
	"'"
],[
	"二甲基脲",
	10,
	29,
	"lonely \"'\"",
	"'"
],[
	"二苯基甲酮",
	91,
	11,
	"lonely \"'\"",
	"'"
],[
	"二面角",
	73,
	796,
	"lonely \"'\"",
	"'"
],[
	"互联网顶级域列表",
	229,
	44,
	"lonely \"'\"",
	"'"
],[
	"五一九事件",
	148,
	8,
	"lonely \"'\"",
	"'"
],[
	"五月二日广场",
	8,
	436,
	"lonely \"'\"",
	"'"
],[
	"亚克库毛",
	19,
	126,
	"lonely \"'\"",
	"'"
],[
	"亚历山大一世 (马其顿)",
	1,
	59,
	"lonely \"'\"",
	"'"
],[
	"亚历山大五世 (马其顿)",
	1,
	37,
	"lonely \"'\"",
	"'"
],[
	"亚历山大大帝",
	442,
	221,
	"lonely \"'\"",
	"''"
],[
	"亚眠站",
	189,
	92,
	"lonely \"'\"",
	"'"
],[
	"亞歷山卓的辛克萊蒂卡",
	4,
	120,
	"lonely \"'\"",
	"'"
],[
	"亞歷山大·康斯坦丁諾維奇·彼得羅夫",
	49,
	116,
	"lonely \"'\"",
	"'"
],[
	"亞歷山大絲鰺",
	22,
	526,
	"lonely \"'\"",
	"''"
],[
	"亞洲U18男子排球錦標賽",
	226,
	33,
	"lonely \"'\"",
	"'"
],[
	"亞琛戰役",
	96,
	736,
	"lonely \"'\"",
	"'"
],[
	"亞瑟·馬威克",
	1,
	32,
	"lonely \"'\"",
	"'"
],[
	"亞馬遜河擬半齒甲鯰",
	15,
	13,
	"lonely \"'\"",
	"'"
],[
	"交銀國際控股",
	1,
	1,
	"lonely \"'\"",
	"'"
],[
	"亨利·达尔格",
	62,
	23,
	"lonely \"'\"",
	"''"
],[
	"亨德里·佩奇",
	27,
	45,
	"lonely \"'\"",
	"'"
],[
	"京急新子安站",
	54,
	18,
	"lonely \"'\"",
	"'"
],[
	"京都精华大学短期大学部",
	32,
	14,
	"lonely \"'\"",
	"'"
],[
	"亲爱的土地",
	145,
	251,
	"lonely \"'\"",
	"'"
],[
	"人口素质",
	3,
	32,
	"lonely \"'\"",
	"'"
],[
	"人壽製藥",
	31,
	2,
	"lonely \"'\"",
	"'"
],[
	"人道主义轰炸",
	4,
	931,
	"lonely \"'\"",
	"'"
],[
	"什鲁斯伯里的理查 (约克公爵)",
	169,
	25,
	"lonely \"'\"",
	"'"
],[
	"仓木麻衣音乐作品列表",
	985,
	4,
	"lonely \"'\"",
	"'"
],[
	"仙人掌属",
	122,
	69,
	"lonely \"'\"",
	"'"
],[
	"仙名彩世",
	83,
	48,
	"lonely \"'\"",
	"'"
],[
	"代特爾巴赫河 (美因河支流，蓋德海姆)",
	3,
	2,
	"lonely \"'\"",
	"'"
],[
	"以色列约旦河西岸隔离墙",
	125,
	236,
	"lonely \"'\"",
	"'"
],[
	"以色列警察",
	93,
	51,
	"lonely \"'\"",
	"'"
],[
	"任格雷",
	62,
	61,
	"lonely \"'\"",
	"'"
],[
	"伊塔罗·卡尔维诺",
	55,
	45,
	"lonely \"'\"",
	"'"
],[
	"伊扎克·貝爾",
	34,
	11,
	"lonely \"'\"",
	"'"
],[
	"伊拉克",
	82,
	1286,
	"lonely \"'\"",
	"'"
],[
	"伊拉斯谟",
	80,
	32,
	"lonely \"'\"",
	"'"
],[
	"伊朗婦女",
	319,
	56,
	"lonely \"'\"",
	"'"
],[
	"伊瀨茉莉也",
	263,
	21,
	"lonely \"'\"",
	"'"
],[
	"伊爾-12運輸機",
	377,
	15,
	"lonely \"'\"",
	"'"
],[
	"伊秉绶",
	2,
	9,
	"lonely \"'\"",
	"'"
],[
	"伊莎貝·雨蓓",
	167,
	55,
	"lonely \"'\"",
	"'"
],[
	"伊藤由奈",
	94,
	11,
	"lonely \"'\"",
	"'"
],[
	"伊頓混亂",
	31,
	624,
	"lonely \"'\"",
	"'"
],[
	"伏立诺他",
	5,
	34,
	"lonely \"'\"",
	"'"
],[
	"优食蚜蝇属",
	28,
	24,
	"lonely \"'\"",
	"''"
],[
	"伯特·蘭卡斯特",
	61,
	3,
	"lonely \"'\"",
	"'"
],[
	"伯言儿",
	1,
	127,
	"lonely \"'\"",
	"'"
],[
	"估衣街",
	37,
	3,
	"lonely \"'\"",
	"'"
],[
	"似烟管蜗牛族",
	44,
	51,
	"lonely \"'\"",
	"''"
],[
	"但澤波蘭郵局保衛戰",
	74,
	29,
	"lonely \"'\"",
	"'"
],[
	"住院病人",
	4,
	21,
	"lonely \"'\"",
	"''"
],[
	"何耀珊",
	109,
	22,
	"lonely \"'\"",
	"'"
],[
	"佩姬·佛萊明",
	37,
	458,
	"lonely \"'\"",
	"'"
],[
	"佩姬·李",
	129,
	23,
	"lonely \"'\"",
	"'"
],[
	"侏罗纪世界",
	109,
	5151,
	"lonely \"'\"",
	"'"
],[
	"依德鲁斯·哈伦",
	140,
	126,
	"lonely \"'\"",
	"'"
],[
	"侧鳞石鳖科",
	11,
	10,
	"lonely \"'\"",
	"'''"
],[
	"促發 (心理學)",
	46,
	468,
	"lonely \"'\"",
	"'"
],[
	"俄語音系",
	335,
	51,
	"lonely \"'\"",
	"'"
],[
	"保禄五世宫",
	10,
	143,
	"lonely \"'\"",
	"'"
],[
	"保羅·奧斯特",
	76,
	182,
	"lonely \"'\"",
	"'"
],[
	"倖田來未作品列表",
	463,
	3,
	"lonely \"'\"",
	"'"
],[
	"假面騎士Decade",
	596,
	4,
	"lonely \"'\"",
	"'"
],[
	"偉烈亞力",
	8,
	278,
	"lonely \"'\"",
	"'"
],[
	"傑克·洛登",
	41,
	4,
	"lonely \"'\"",
	"'"
],[
	"傑瑞米·索尼耶",
	49,
	4,
	"lonely \"'\"",
	"'"
],[
	"兄弟连集数列表",
	8,
	3,
	"lonely \"'\"",
	"'"
],[
	"先驱者P-31(Z)号",
	4,
	4,
	"lonely \"'\"",
	"'"
],[
	"光陽名流150",
	153,
	39,
	"lonely \"'\"",
	"'"
],[
	"克倫德特",
	3,
	9,
	"lonely \"'\"",
	"'"
],[
	"克劳迪奥·阿奎维瓦",
	38,
	102,
	"lonely \"'\"",
	"''"
],[
	"克拉斯諾里奇卡 (烏克蘭)",
	3,
	2,
	"lonely \"'\"",
	"'"
],[
	"克苏鲁的呼唤 (1981年游戏)",
	84,
	33,
	"lonely \"'\"",
	"'"
],[
	"克莱麦迪猪笼草",
	10,
	41,
	"lonely \"'\"",
	"'"
],[
	"克里什那·梅农",
	11,
	41,
	"lonely \"'\"",
	"'"
],[
	"克里斯·摩根 (编剧)",
	10,
	25,
	"lonely \"'\"",
	"'"
],[
	"克里斯·桑德斯",
	27,
	196,
	"lonely \"'\"",
	"'"
],[
	"克里斯蒂娜·米蓮",
	33,
	22,
	"lonely \"'\"",
	"'"
],[
	"克雷恩·柯洛佛",
	202,
	23,
	"lonely \"'\"",
	"'"
],[
	"兒玉卓也",
	90,
	85,
	"lonely \"'\"",
	"'"
],[
	"兔斯基",
	27,
	1154,
	"lonely \"'\"",
	"'"
],[
	"內斯特·卡博內爾",
	28,
	134,
	"lonely \"'\"",
	"'"
],[
	"全國FM放送協議會",
	29,
	20,
	"lonely \"'\"",
	"'"
],[
	"全國FM聯合",
	12,
	30,
	"lonely \"'\"",
	"'"
],[
	"全城通緝",
	45,
	4,
	"lonely \"'\"",
	"'"
],[
	"全球中文音乐榜上榜",
	266,
	14,
	"lonely \"'\"",
	"'"
],[
	"兩西西里王國",
	210,
	175,
	"lonely \"'\"",
	"'"
],[
	"八大電視戲劇節目列表",
	270,
	25,
	"lonely \"'\"",
	"'"
],[
	"公主 (动画)",
	30,
	406,
	"lonely \"'\"",
	"'"
],[
	"公平理论",
	1,
	52,
	"lonely \"'\"",
	"'"
],[
	"公爵",
	31,
	84,
	"lonely \"'\"",
	"'"
],[
	"六便士",
	30,
	194,
	"lonely \"'\"",
	"'"
],[
	"六甲基磷酰胺",
	48,
	68,
	"lonely \"'\"",
	"'"
],[
	"六鄉土手站",
	33,
	46,
	"lonely \"'\"",
	"'"
],[
	"六點半棍法",
	10,
	76,
	"lonely \"'\"",
	"'"
],[
	"共和国保安队",
	51,
	10,
	"lonely \"'\"",
	"'"
],[
	"关系模型",
	81,
	28,
	"lonely \"'\"",
	"'"
],[
	"内囊霉属",
	25,
	26,
	"lonely \"'\"",
	"''"
],[
	"最後一戰4：航向黎明",
	308,
	194,
	"lonely \"'\"",
	"'"
],[
	"最终幻想IX角色列表",
	31,
	158,
	"lonely \"'\"",
	"'"
],[
	"冯·诺伊曼代数",
	120,
	10,
	"lonely \"'\"",
	"'"
],[
	"几何平均数",
	61,
	12,
	"lonely \"'\"",
	"'"
],[
	"凯西·贝茨作品列表",
	64,
	4,
	"lonely \"'\"",
	"'"
],[
	"凱考斯一世",
	1,
	62,
	"lonely \"'\"",
	"'"
],[
	"出位江湖",
	118,
	75,
	"lonely \"'\"",
	"'"
],[
	"分團覆蓋問題",
	23,
	457,
	"lonely \"'\"",
	"'"
],[
	"分子挖掘",
	44,
	144,
	"lonely \"'\"",
	"''"
],[
	"分析评论",
	40,
	11,
	"lonely \"'\"",
	"'"
],[
	"分株假紫萁",
	7,
	47,
	"lonely \"'\"",
	"'"
],[
	"分离压",
	34,
	7,
	"lonely \"'\"",
	"'"
],[
	"利維·維谷斯基",
	39,
	194,
	"lonely \"'\"",
	"'"
],[
	"利麥立克足球會",
	63,
	81,
	"lonely \"'\"",
	"'"
],[
	"到格",
	4,
	35,
	"lonely \"'\"",
	"'"
],[
	"前进村站",
	69,
	79,
	"lonely \"'\"",
	"'"
],[
	"剑叶龙血树属",
	6,
	12,
	"lonely \"'\"",
	"'"
],[
	"劉彰",
	279,
	23,
	"lonely \"'\"",
	"'"
],[
	"功夫联盟",
	33,
	87,
	"lonely \"'\"",
	"'"
],[
	"加列尼半島",
	3,
	2,
	"lonely \"'\"",
	"'"
],[
	"加州之梦",
	21,
	34,
	"lonely \"'\"",
	"'"
],[
	"加拿大—日本關係",
	11,
	255,
	"lonely \"'\"",
	"'"
],[
	"加拿大冰球聯賽",
	108,
	11,
	"lonely \"'\"",
	"'"
],[
	"加法器",
	15,
	185,
	"lonely \"'\"",
	"'"
],[
	"加藤和彥",
	163,
	15,
	"lonely \"'\"",
	"'"
],[
	"加速度",
	221,
	89,
	"lonely \"'\"",
	"'"
],[
	"动态规划",
	10,
	74,
	"lonely \"'\"",
	"'"
],[
	"动量中心系",
	14,
	11,
	"lonely \"'\"",
	"'"
],[
	"努哈尔克语",
	22,
	28,
	"lonely \"'\"",
	"'"
],[
	"劳氏猪笼草",
	220,
	55,
	"lonely \"'\"",
	"'"
],[
	"勁歌金曲頒獎典禮2020",
	228,
	17,
	"lonely \"'\"",
	"'"
],[
	"勝浦市",
	555,
	4,
	"lonely \"'\"",
	"'"
],[
	"勞勃·杜瓦",
	74,
	63,
	"lonely \"'\"",
	"'"
],[
	"包查",
	35,
	106,
	"lonely \"'\"",
	"'"
],[
	"化妆品成分列表",
	1153,
	3,
	"lonely \"'\"",
	"'"
],[
	"北32線",
	36,
	31,
	"lonely \"'\"",
	"'"
],[
	"北方大城市元音移位",
	30,
	105,
	"lonely \"'\"",
	"'"
],[
	"北短翅蝗莺",
	25,
	26,
	"lonely \"'\"",
	"'"
],[
	"北美桃儿七属",
	23,
	42,
	"lonely \"'\"",
	"'"
],[
	"匹戊肼",
	3,
	20,
	"lonely \"'\"",
	"'"
],[
	"區穎良",
	10,
	31,
	"lonely \"'\"",
	"'"
],[
	"十一烯酸",
	26,
	20,
	"lonely \"'\"",
	"'"
],[
	"十二烷基磺酸鈉",
	22,
	47,
	"lonely \"'\"",
	"'"
],[
	"十国皇后及妃嫔列表",
	2,
	2,
	"lonely \"'\"",
	"'"
],[
	"午夜狂奔",
	61,
	88,
	"lonely \"'\"",
	"'"
],[
	"华为Nova 11",
	3,
	22,
	"lonely \"'\"",
	"'"
],[
	"华纳兄弟利维斯登工作室",
	163,
	135,
	"lonely \"'\"",
	"'"
],[
	"华西四照花",
	7,
	15,
	"lonely \"'\"",
	"'"
],[
	"单数they",
	162,
	82,
	"lonely \"'\"",
	"'"
],[
	"南23線",
	60,
	131,
	"lonely \"'\"",
	"'"
],[
	"南24線",
	69,
	131,
	"lonely \"'\"",
	"'"
],[
	"南庄橙",
	13,
	76,
	"lonely \"'\"",
	"'"
],[
	"南澳鄉",
	35,
	40,
	"lonely \"'\"",
	"'"
],[
	"南荷蘭省",
	37,
	36,
	"lonely \"'\"",
	"'"
],[
	"南蘇丹時間",
	34,
	13,
	"lonely \"'\"",
	"'"
],[
	"博卡玫瑰猪笼草",
	10,
	42,
	"lonely \"'\"",
	"'"
],[
	"博诺",
	53,
	89,
	"lonely \"'\"",
	"'"
],[
	"博雷利二世",
	31,
	1361,
	"lonely \"'\"",
	"'"
],[
	"占星四書",
	801,
	104,
	"lonely \"'\"",
	"'"
],[
	"卡布塔紅蛞蝓",
	11,
	63,
	"lonely \"'\"",
	"'"
],[
	"卡曼 K-225",
	57,
	89,
	"lonely \"'\"",
	"'"
],[
	"卡氏長龜鯰",
	15,
	9,
	"lonely \"'\"",
	"'"
],[
	"卡爾頓澳式足球會",
	25,
	39,
	"lonely \"'\"",
	"'"
],[
	"卡诺图",
	49,
	55,
	"lonely \"'\"",
	"'"
],[
	"卡里斯·范·豪滕",
	24,
	28,
	"lonely \"'\"",
	"'"
],[
	"卡铂",
	50,
	73,
	"lonely \"'\"",
	"'"
],[
	"印尼國家男子籃球隊",
	222,
	133,
	"lonely \"'\"",
	"'"
],[
	"印度扁卷螺",
	43,
	2075,
	"lonely \"'\"",
	"'"
],[
	"印度海岸警衛隊",
	109,
	37,
	"lonely \"'\"",
	"'"
],[
	"印度豬籠草",
	44,
	40,
	"lonely \"'\"",
	"'"
],[
	"卵形密光鳃鱼",
	9,
	11,
	"lonely \"'\"",
	"'"
],[
	"厘米-克-秒制",
	119,
	99,
	"lonely \"'\"",
	"'"
],[
	"原大鼻龍屬",
	10,
	21,
	"lonely \"'\"",
	"''"
],[
	"原始阿尔巴尼亚语",
	354,
	51,
	"lonely \"'\"",
	"'"
],[
	"原爆之圖",
	35,
	25,
	"lonely \"'\"",
	"''"
],[
	"原田氏",
	17,
	4,
	"lonely \"'\"",
	"'"
],[
	"去交錯",
	38,
	100,
	"lonely \"'\"",
	"''"
],[
	"去鐵胺",
	7,
	28,
	"lonely \"'\"",
	"'"
],[
	"参差调谐",
	71,
	9,
	"lonely \"'\"",
	"'"
],[
	"双唇挤喉塞音",
	90,
	54,
	"lonely \"'\"",
	"'"
],[
	"双甲脒",
	4,
	22,
	"lonely \"'\"",
	"'"
],[
	"反台獨情緒",
	9,
	671,
	"lonely \"'\"",
	"'"
],[
	"反烏托邦公職",
	239,
	18,
	"lonely \"'\"",
	"'"
],[
	"变光刚毛葶苈",
	7,
	15,
	"lonely \"'\"",
	"'"
],[
	"变形毛菌科",
	20,
	149,
	"lonely \"'\"",
	"'"
],[
	"变格",
	14,
	174,
	"lonely \"'\"",
	"'"
],[
	"叠瓦蛤",
	76,
	17,
	"lonely \"'\"",
	"''"
],[
	"叢綃蝶屬",
	18,
	20,
	"lonely \"'\"",
	"''"
],[
	"口腔医疗器械",
	1,
	1,
	"lonely \"'\"",
	"'"
],],batches:12,timestamp:"2025-03-20"}