window.data={"articles":[[
	"柯爾人",
	19,
	7,
	"lonely \"{\"",
	"{{"
],[
	"柯西乘积",
	55,
	67,
	"lonely \"}\"",
	"}"
],[
	"柯里塔克島",
	6,
	3,
	"lonely \"{\"",
	"{{"
],[
	"柳太陽",
	116,
	90,
	"lonely \"]\"",
	"]"
],[
	"柳瀨嵩",
	7,
	51,
	"lonely \"}\"",
	"}"
],[
	"柳璥",
	31,
	159,
	"lonely \"[\"",
	"["
],[
	"柴湖良种繁殖场",
	17,
	12,
	"lonely \"[\"",
	"[["
],[
	"标准电极电势表",
	1594,
	5,
	"lonely \"{\"",
	"{{"
],[
	"栋库尔莱隆吉永",
	30,
	2,
	"lonely \"{\"",
	"{{"
],[
	"栖息鸟属",
	9,
	91,
	"lonely \"]\"",
	"]"
],[
	"栗甲",
	12,
	13,
	"lonely \"[\"",
	"[["
],[
	"校園迷糊大王",
	351,
	76,
	"lonely \"{\"",
	"{{"
],[
	"核光谱望远镜阵列",
	54,
	491,
	"lonely \"}\"",
	"}}"
],[
	"核動力",
	165,
	186,
	"lonely \"{\"",
	"{{"
],[
	"核电厂",
	241,
	404,
	"lonely \"}\"",
	"}}"
],[
	"核糖体",
	124,
	358,
	"lonely \"{\"",
	"{"
],[
	"核糖病毒域",
	209,
	55,
	"lonely \"[\"",
	"["
],[
	"根岸朗",
	123,
	63,
	"lonely \"}\"",
	"}}"
],[
	"根岸線",
	139,
	36,
	"lonely \"[\"",
	"["
],[
	"格伦希尔战役",
	9,
	46,
	"lonely \"]\"",
	"]]"
],[
	"格兰德河 (消歧义)",
	26,
	3,
	"lonely \"[\"",
	"[["
],[
	"格兰比网球锦标赛",
	68,
	95,
	"lonely \"]\"",
	"]"
],[
	"格奧爾格·科爾貝",
	11,
	68,
	"lonely \"]\"",
	"]]"
],[
	"格拉纳迪利亚-德阿沃纳",
	51,
	215,
	"lonely \"}\"",
	"}}"
],[
	"格斯廷呂嫩貝格山",
	17,
	38,
	"lonely \"]\"",
	"]]"
],[
	"格林尼治標準時間",
	9,
	3,
	"lonely \"{\"",
	"{{"
],[
	"格温妮丝·帕特罗",
	185,
	6,
	"lonely \"{\"",
	"{{"
],[
	"格热戈日·沃马奇",
	19,
	2,
	"lonely \"}\"",
	"}}"
],[
	"格罗娅·萨莫维尔",
	498,
	3,
	"lonely \"{\"",
	"{{"
],[
	"格莱美奖最佳音乐录影带",
	427,
	3,
	"lonely \"{\"",
	"{{"
],[
	"格蘭街車站 (IND第六大道線)",
	51,
	39,
	"lonely \"{\"",
	"{{"
],[
	"格貝哈",
	111,
	134,
	"lonely \"[\"",
	"[["
],[
	"格里·戈芬",
	31,
	216,
	"lonely \"[\"",
	"["
],[
	"格里姆·纳特威克",
	25,
	577,
	"lonely \"}\"",
	"}"
],[
	"格陵兰政治",
	12,
	49,
	"lonely \"}\"",
	"}}"
],[
	"格魯瑙寶貝滑翔機",
	56,
	166,
	"lonely \"]\"",
	"]"
],[
	"桃園大溪笠復威斯汀渡假酒店",
	41,
	22,
	"lonely \"]\"",
	"]"
],[
	"桃園市人口",
	66,
	78,
	"lonely \"]\"",
	"]"
],[
	"桃園市眷村文化",
	54,
	4,
	"lonely \"[\"",
	"[["
],[
	"桃心之劍",
	237,
	45,
	"lonely \"{\"",
	"{{"
],[
	"桃瀨美咲",
	25,
	18,
	"lonely \"]\"",
	"]]"
],[
	"桃色歌合戰",
	129,
	24,
	"lonely \"]\"",
	"]]"
],[
	"桃音夕音的輕小說日記",
	174,
	4,
	"lonely \"{\"",
	"{"
],[
	"桐华",
	75,
	13,
	"lonely \"[\"",
	"[["
],[
	"桐山漣",
	622,
	58,
	"lonely \"]\"",
	"]]"
],[
	"桐谷蝶蝶",
	135,
	24,
	"lonely \"}\"",
	"}"
],[
	"桑德韦勒德军战争公墓",
	27,
	186,
	"lonely \"[\"",
	"["
],[
	"桑托斯·阿夫里尔·卡斯特略",
	54,
	52,
	"lonely \"[\"",
	"[["
],[
	"桑披寺的清代政治史",
	23,
	611,
	"lonely \"}\"",
	"}}"
],[
	"桑森泰",
	34,
	44,
	"lonely \"]\"",
	"]"
],[
	"桑科",
	39,
	31,
	"lonely \"{\"",
	"{{"
],[
	"桑科斯區 (盧卡納斯省)",
	6,
	62,
	"lonely \"]\"",
	"]]"
],[
	"桔梗 (犬夜叉)",
	82,
	2,
	"lonely \"[\"",
	"["
],[
	"桦阳铁路",
	52,
	7,
	"lonely \"}\"",
	"}"
],[
	"梁世炯",
	54,
	106,
	"lonely \"{\"",
	"{{"
],[
	"梁世燦作品列表",
	1169,
	23,
	"lonely \"]\"",
	"]]"
],[
	"梁元柱",
	23,
	2,
	"lonely \"[\"",
	"[["
],[
	"梁夫人",
	158,
	246,
	"lonely \"[\"",
	"[["
],[
	"梁安琪 (澳門)",
	89,
	56,
	"lonely \"]\"",
	"]]"
],[
	"梁振英",
	397,
	654,
	"lonely \"]\"",
	"]"
],[
	"梁朝偉",
	183,
	4,
	"lonely \"[\"",
	"[["
],[
	"梁漢文",
	1445,
	256,
	"lonely \"}\"",
	"}}"
],[
	"梁漱溟",
	64,
	218,
	"lonely \"}\"",
	"}"
],[
	"梁無相",
	79,
	3,
	"lonely \"[\"",
	"["
],[
	"梁维特",
	73,
	47,
	"lonely \"[\"",
	"["
],[
	"梁龍屬",
	17,
	129,
	"lonely \"]\"",
	"]"
],[
	"梅尔拉龙属",
	8,
	55,
	"lonely \"]\"",
	"]"
],[
	"梅尔文·卡尔文",
	11,
	53,
	"lonely \"]\"",
	"]"
],[
	"梅德韋茨基峰",
	10,
	2,
	"lonely \"[\"",
	"[["
],[
	"梅根·塔佩爾",
	12,
	72,
	"lonely \"]\"",
	"]]"
],[
	"梅根·寇特妮",
	33,
	106,
	"lonely \"]\"",
	"]]"
],[
	"梅江站",
	32,
	446,
	"lonely \"]\"",
	"]]"
],[
	"梅登黑德定位系统",
	6,
	249,
	"lonely \"}\"",
	"}"
],[
	"梅纳赫姆·贝京",
	172,
	272,
	"lonely \"]\"",
	"]"
],[
	"梅莉迪丝·格蕾",
	54,
	2088,
	"lonely \"{\"",
	"{{"
],[
	"梅谢尔斯基环形山",
	3,
	20,
	"lonely \"]\"",
	"]]"
],[
	"梅赛德斯-奔驰SLS AMG",
	31,
	80,
	"lonely \"[\"",
	"[["
],[
	"梦三国",
	30,
	181,
	"lonely \"[\"",
	"["
],[
	"梦然",
	22,
	2,
	"lonely \"[\"",
	"[["
],[
	"梨梨花",
	85,
	53,
	"lonely \"[\"",
	"["
],[
	"梨軍支比丘",
	20,
	154,
	"lonely \"]\"",
	"]"
],[
	"梭哈樂團",
	37,
	4,
	"lonely \"}\"",
	"}}"
],[
	"梭菌綱",
	16,
	44,
	"lonely \"}\"",
	"}"
],[
	"棉花小兔",
	160,
	24,
	"lonely \"}\"",
	"}}"
],[
	"棒球",
	94,
	768,
	"lonely \"]\"",
	"]]"
],[
	"棒球統計",
	377,
	4,
	"lonely \"{\"",
	"{"
],[
	"棒金",
	10,
	200,
	"lonely \"[\"",
	"[["
],[
	"棒錘樹屬",
	51,
	6,
	"lonely \"]\"",
	"]]"
],[
	"棕尾雙鋸魚",
	30,
	45,
	"lonely \"]\"",
	"]]"
],[
	"棕櫚油對社會和環境的影響",
	178,
	63,
	"lonely \"]\"",
	"]]"
],[
	"棘口吸蟲科",
	53,
	52,
	"lonely \"{\"",
	"{{"
],[
	"棘背鈍頭鰩",
	12,
	226,
	"lonely \"]\"",
	"]]"
],[
	"棘臂蛙",
	29,
	61,
	"lonely \"[\"",
	"[["
],[
	"森健",
	373,
	14,
	"lonely \"[\"",
	"["
],[
	"森博嗣",
	104,
	23,
	"lonely \"}\"",
	"}}"
],[
	"森口站",
	33,
	11,
	"lonely \"]\"",
	"]]"
],[
	"森山未來",
	184,
	64,
	"lonely \"]\"",
	"]]"
],[
	"森川美穗",
	453,
	38,
	"lonely \"]\"",
	"]]"
],[
	"森本慎太郎",
	177,
	71,
	"lonely \"]\"",
	"]]"
],[
	"森林公园",
	107,
	21,
	"lonely \"]\"",
	"]]"
],[
	"森林公園 (聖路易斯)",
	64,
	41,
	"lonely \"]\"",
	"]"
],[
	"森林小丘",
	235,
	87,
	"lonely \"]\"",
	"]]"
],[
	"森林小丘站 (长岛铁路)",
	99,
	143,
	"lonely \"]\"",
	"]"
],[
	"森林砍伐",
	4,
	709,
	"lonely \"[\"",
	"["
],[
	"森林砍伐與氣候變化",
	74,
	2,
	"lonely \"{\"",
	"{{"
],[
	"森比朗國家公園",
	8,
	74,
	"lonely \"}\"",
	"}}"
],[
	"森田浩介",
	44,
	33,
	"lonely \"[\"",
	"["
],[
	"森田美由紀",
	30,
	48,
	"lonely \"}\"",
	"}"
],[
	"植物蜕皮类固醇",
	17,
	63,
	"lonely \"[\"",
	"[["
],[
	"植狡蛛",
	20,
	2,
	"lonely \"[\"",
	"[["
],[
	"椿火呂花",
	62,
	61,
	"lonely \"]\"",
	"]]"
],[
	"楊乃武與小白菜案",
	271,
	892,
	"lonely \"}\"",
	"}}"
],[
	"楊天宇",
	134,
	60,
	"lonely \"]\"",
	"]"
],[
	"楊威宇",
	17,
	33,
	"lonely \"]\"",
	"]"
],[
	"楊婉清",
	223,
	73,
	"lonely \"[\"",
	"["
],[
	"楊安",
	154,
	50,
	"lonely \"]\"",
	"]]"
],[
	"楊德恩",
	13,
	1889,
	"lonely \"}\"",
	"}}"
],[
	"楊惠南",
	67,
	49,
	"lonely \"[\"",
	"["
],[
	"楊明",
	486,
	337,
	"lonely \"]\"",
	"]]"
],[
	"楊曜",
	43,
	185,
	"lonely \"{\"",
	"{{"
],[
	"楊欣 (環保人士)",
	32,
	75,
	"lonely \"[\"",
	"["
],[
	"楊溢",
	47,
	2,
	"lonely \"[\"",
	"[["
],[
	"楊百翰大學夏威夷分校",
	23,
	343,
	"lonely \"]\"",
	"]"
],[
	"楊筑云",
	45,
	2114,
	"lonely \"]\"",
	"]"
],[
	"楊茂秀",
	25,
	175,
	"lonely \"]\"",
	"]"
],[
	"楊長政",
	99,
	1022,
	"lonely \"[\"",
	"["
],[
	"楊雅喆",
	34,
	181,
	"lonely \"]\"",
	"]"
],[
	"楊麗花",
	440,
	3,
	"lonely \"[\"",
	"["
],[
	"楚格语",
	30,
	2,
	"lonely \"{\"",
	"{{"
],[
	"楚瓦什蘇維埃社會主義自治共和國",
	30,
	17,
	"lonely \"[\"",
	"[["
],[
	"楠田亞衣奈",
	155,
	4,
	"lonely \"[\"",
	"[["
],[
	"榄斑眶棘鲈",
	19,
	170,
	"lonely \"]\"",
	"]]"
],[
	"榊原良子",
	484,
	53,
	"lonely \"}\"",
	"}}"
],[
	"榮倉奈奈",
	92,
	15,
	"lonely \"{\"",
	"{{"
],[
	"榮川乃亞",
	49,
	36,
	"lonely \"]\"",
	"]"
],[
	"榮耀強襲",
	593,
	2,
	"lonely \"}\"",
	"}}"
],[
	"構造-氣候相互作用",
	22,
	339,
	"lonely \"[\"",
	"[["
],[
	"槍蝦科",
	31,
	11,
	"lonely \"]\"",
	"]]"
],[
	"槟城国际体育竞技场",
	47,
	18,
	"lonely \"{\"",
	"{{"
],[
	"樂天桃猿新人選秀首輪指名",
	241,
	7,
	"lonely \"[\"",
	"[["
],[
	"樂施會",
	55,
	1120,
	"lonely \"}\"",
	"}"
],[
	"樂淇蘋果",
	3,
	51,
	"lonely \"]\"",
	"]]"
],[
	"樋口智惠子",
	149,
	47,
	"lonely \"}\"",
	"}}"
],[
	"樟原橋",
	39,
	147,
	"lonely \"}\"",
	"}}"
],[
	"模因学",
	12,
	409,
	"lonely \"{\"",
	"{"
],[
	"模拟城市3000",
	114,
	31,
	"lonely \"[\"",
	"[[["
],[
	"模範刑警",
	96,
	29,
	"lonely \"}\"",
	"}}"
],[
	"横滨美术短期大学",
	25,
	546,
	"lonely \"{\"",
	"{{"
],[
	"樱花蘑菇",
	66,
	23,
	"lonely \"{\"",
	"{{"
],[
	"橋和站",
	84,
	703,
	"lonely \"}\"",
	"}"
],[
	"橋本晃一",
	249,
	4,
	"lonely \"[\"",
	"[["
],[
	"橋本由香利",
	214,
	5,
	"lonely \"{\"",
	"{{"
],[
	"橋本站 (和歌山縣)",
	198,
	199,
	"lonely \"[\"",
	"["
],[
	"橘色藻属",
	40,
	68,
	"lonely \"]\"",
	"]]"
],[
	"橙海山形",
	124,
	79,
	"lonely \"}\"",
	"}}"
],[
	"機利士街",
	25,
	25,
	"lonely \"}\"",
	"}}"
],[
	"機動戰士GUNDAM AGE登場機體列表",
	283,
	6,
	"lonely \"[\"",
	"[["
],[
	"機動戰士Z GUNDAM",
	197,
	127,
	"lonely \"}\"",
	"}}"
],[
	"機場線 (名古屋鐵道)",
	34,
	61,
	"lonely \"{\"",
	"{{"
],[
	"機械女神",
	202,
	45,
	"lonely \"[\"",
	"[["
],[
	"橢圓偏振技術",
	32,
	273,
	"lonely \"]\"",
	"]]"
],[
	"橫斑梅花雀",
	67,
	56,
	"lonely \"[\"",
	"[["
],[
	"橫斑漁鴞",
	48,
	169,
	"lonely \"}\"",
	"}"
],[
	"橫河原線",
	47,
	40,
	"lonely \"[\"",
	"["
],[
	"橫濱橫須賀道路",
	75,
	5,
	"lonely \"[\"",
	"[["
],[
	"橫須賀線",
	173,
	358,
	"lonely \"]\"",
	"]]"
],[
	"檸檬酸鐵",
	37,
	644,
	"lonely \"[\"",
	"[["
],[
	"櫸坂46歷史",
	135,
	523,
	"lonely \"}\"",
	"}"
],[
	"櫻井淳子",
	375,
	55,
	"lonely \"]\"",
	"]]"
],[
	"櫻台站 (福岡縣)",
	167,
	167,
	"lonely \"]\"",
	"]]"
],[
	"櫻咲千依",
	144,
	18,
	"lonely \"{\"",
	"{{"
],[
	"櫻桃小丸子 (日本電視劇)",
	291,
	11,
	"lonely \"[\"",
	"[["
],[
	"櫻田淳子",
	200,
	9,
	"lonely \"]\"",
	"]]"
],[
	"櫻蘭高校男公關部",
	372,
	25,
	"lonely \"}\"",
	"}}"
],[
	"權恩妃的Young Street",
	978,
	44,
	"lonely \"]\"",
	"]]"
],[
	"權聖晙 (廚師)",
	25,
	286,
	"lonely \"[\"",
	"["
],[
	"欠部",
	45,
	3,
	"lonely \"{\"",
	"{"
],[
	"次原隆二",
	52,
	69,
	"lonely \"]\"",
	"]]"
],[
	"次閉次後圓唇元音",
	148,
	91,
	"lonely \"]\"",
	"]"
],[
	"欧元区",
	36,
	329,
	"lonely \"[\"",
	"["
],[
	"欧内斯特·W·吉布森",
	78,
	63,
	"lonely \"{\"",
	"{"
],[
	"欧城列车班次列表",
	2244,
	84,
	"lonely \"[\"",
	"[["
],[
	"欧氏平头鱼",
	12,
	2,
	"lonely \"}\"",
	"}}"
],[
	"欧洲E73公路",
	18,
	24,
	"lonely \"]\"",
	"]"
],[
	"欧洲语言",
	47,
	2,
	"lonely \"{\"",
	"{{"
],[
	"欧贝维利耶堡站",
	43,
	231,
	"lonely \"[\"",
	"[["
],[
	"歐元紙幣",
	62,
	772,
	"lonely \"]\"",
	"]]"
],[
	"歐巴馬",
	2,
	75,
	"lonely \"[\"",
	"["
],[
	"歐巴馬執政期間提出的醫療改革方案",
	203,
	38,
	"lonely \"[\"",
	"[["
],[
	"歐幾里得大道車站",
	64,
	44,
	"lonely \"{\"",
	"{{"
],[
	"歐江安",
	69,
	79,
	"lonely \"]\"",
	"]"
],[
	"歐洲國家行政區旗幟列表",
	1036,
	50,
	"lonely \"{\"",
	"{"
],[
	"歐洲帽貝屬",
	256,
	82,
	"lonely \"]\"",
	"]]"
],[
	"歐洲歌唱大賽：火焰傳說",
	102,
	839,
	"lonely \"}\"",
	"}"
],[
	"歐洲歌唱大賽歷史",
	758,
	1197,
	"lonely \"{\"",
	"{{"
],[
	"歐洲盃 (棒球)",
	145,
	69,
	"lonely \"}\"",
	"}"
],[
	"歐洲社會論壇",
	51,
	235,
	"lonely \"]\"",
	"]]"
],[
	"歐洲聯盟特別領域",
	59,
	663,
	"lonely \"}\"",
	"}"
],[
	"歐洲議會左派—GUE/NGL",
	535,
	63,
	"lonely \"}\"",
	"}"
],[
	"歐洲議會黨團",
	1024,
	528,
	"lonely \"]\"",
	"]]"
],],batches:68,timestamp:"2025-03-20"}