window.data={"articles":[[
	"Wikipedia:互助客栈/其他/存档/2007年2月",
	18,
	97,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/其他/存档/2007年4月",
	142,
	36,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/其他/存档/2007年8月",
	426,
	35,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/其他/存档/2008年11月",
	174,
	284,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:互助客栈/其他/存档/2008年9月",
	608,
	178,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:互助客栈/其他/存档/2009年10月",
	290,
	30,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/其他/存档/2009年11月",
	308,
	577,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:互助客栈/其他/存档/2009年1月",
	149,
	8,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/其他/存档/2009年2月",
	242,
	4,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/其他/存档/2009年9月",
	36,
	5,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/其他/存档/2010年10月",
	586,
	26,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:互助客栈/其他/存档/2010年1月",
	203,
	37,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:互助客栈/其他/存档/2010年3月",
	235,
	6,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:互助客栈/其他/存档/2010年4月",
	332,
	20,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/其他/存档/2010年9月",
	242,
	153,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/其他/存档/2011年10月",
	326,
	43,
	"lonely \"[\"",
	"[[["
],[
	"Wikipedia:互助客栈/其他/存档/2011年1月",
	104,
	24,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:互助客栈/其他/存档/2011年2月",
	851,
	4,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/其他/存档/2011年6月",
	12,
	292,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:互助客栈/其他/存档/2012年10月",
	889,
	339,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:互助客栈/其他/存档/2012年12月",
	380,
	4,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:互助客栈/其他/存档/2012年3月",
	258,
	2,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:互助客栈/其他/存档/2012年4月",
	586,
	8,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/其他/存档/2012年7月",
	931,
	4,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/其他/存档/2012年8月",
	157,
	38,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/其他/存档/2013年11月",
	641,
	238,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/其他/存档/2013年2月",
	715,
	84,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:互助客栈/其他/存档/2013年3月",
	346,
	424,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:互助客栈/其他/存档/2013年4月",
	344,
	21,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:互助客栈/其他/存档/2013年5月",
	258,
	204,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:互助客栈/其他/存档/2013年6月",
	286,
	25,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:互助客栈/其他/存档/2014年2月",
	153,
	348,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:互助客栈/其他/存档/2014年8月",
	63,
	212,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:互助客栈/其他/存档/2014年9月",
	16,
	162,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:互助客栈/其他/存档/2015年12月",
	70,
	46,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/其他/存档/2015年1月",
	106,
	74,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:互助客栈/其他/存档/2015年2月",
	119,
	117,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:互助客栈/其他/存档/2015年8月",
	130,
	117,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/其他/存档/2016年12月",
	54,
	36,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/其他/存档/2016年3月",
	288,
	54,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/其他/存档/2016年8月",
	757,
	7,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/其他/存档/2017年3月",
	30,
	46,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/其他/存档/2017年4月",
	97,
	69,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/其他/存档/2017年7月",
	204,
	2,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:互助客栈/其他/存档/2017年9月",
	286,
	111,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/其他/存档/2018年10月",
	7,
	2,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/其他/存档/2018年5月",
	353,
	140,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:互助客栈/其他/存档/2018年9月",
	135,
	15,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/其他/存档/2019年10月",
	1318,
	307,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:互助客栈/其他/存档/2019年4月",
	35,
	115,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/其他/存档/2019年5月",
	24,
	233,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:互助客栈/其他/存档/2019年6月",
	57,
	205,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/其他/存档/2019年8月",
	243,
	479,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:互助客栈/其他/存档/2020年1月",
	204,
	306,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:互助客栈/其他/存档/2020年2月",
	219,
	85,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:互助客栈/其他/存档/2020年3月",
	81,
	500,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:互助客栈/其他/存档/2020年4月",
	507,
	322,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:互助客栈/其他/存档/2020年6月",
	73,
	307,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:互助客栈/其他/存档/2020年8月",
	3,
	474,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:互助客栈/其他/存档/2021年2月",
	233,
	14,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:互助客栈/其他/存档/2021年5月",
	10,
	262,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:互助客栈/其他/存档/2021年6月",
	217,
	193,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:互助客栈/其他/存档/2021年7月",
	13,
	132,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:互助客栈/其他/存档/2022年8月",
	245,
	40,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:互助客栈/其他/存档/2023年1月",
	142,
	51,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/其他/存档/2023年3月",
	155,
	1143,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:互助客栈/其他/存档/2023年7月",
	179,
	75,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:互助客栈/其他/存档/2023年8月",
	460,
	3,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/技术",
	14,
	286,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:互助客栈/技术/存档/2006年10月",
	27,
	207,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:互助客栈/技术/存档/2006年12月",
	101,
	179,
	"lonely \"]\"",
	"]]]]"
],[
	"Wikipedia:互助客栈/技术/存档/2006年1月",
	353,
	14,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/技术/存档/2006年2月",
	197,
	136,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:互助客栈/技术/存档/2006年3月",
	463,
	49,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:互助客栈/技术/存档/2006年5月",
	173,
	128,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/技术/存档/2007年1月",
	106,
	158,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/技术/存档/2007年2月",
	31,
	156,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/技术/存档/2007年3月",
	61,
	40,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/技术/存档/2007年6月",
	20,
	121,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:互助客栈/技术/存档/2007年7月",
	119,
	68,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:互助客栈/技术/存档/2007年9月",
	461,
	5,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/技术/存档/2008年10月",
	249,
	65,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:互助客栈/技术/存档/2008年11月",
	261,
	54,
	"lonely \"}\"",
	"}}}}}"
],[
	"Wikipedia:互助客栈/技术/存档/2008年3月",
	131,
	110,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/技术/存档/2008年6月",
	107,
	301,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:互助客栈/技术/存档/2008年9月",
	184,
	18,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:互助客栈/技术/存档/2009年10月",
	313,
	47,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:互助客栈/技术/存档/2009年1月",
	4,
	3,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/技术/存档/2009年2月",
	48,
	27,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/技术/存档/2009年3月",
	138,
	7,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/技术/存档/2009年4月",
	68,
	382,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:互助客栈/技术/存档/2009年5月",
	105,
	3,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:互助客栈/技术/存档/2009年7月",
	51,
	63,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:互助客栈/技术/存档/2009年9月",
	506,
	2,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:互助客栈/技术/存档/2010年10月",
	367,
	20,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:互助客栈/技术/存档/2010年11月",
	39,
	38,
	"lonely \"[\"",
	"[[["
],[
	"Wikipedia:互助客栈/技术/存档/2010年12月",
	31,
	50,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:互助客栈/技术/存档/2010年2月",
	21,
	5,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/技术/存档/2010年5月",
	276,
	86,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/技术/存档/2010年6月",
	54,
	121,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:互助客栈/技术/存档/2010年7月",
	144,
	234,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/技术/存档/2011年10月",
	176,
	5,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/技术/存档/2011年11月",
	384,
	95,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:互助客栈/技术/存档/2011年1月",
	182,
	5,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/技术/存档/2011年2月",
	200,
	456,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/技术/存档/2011年3月",
	15,
	150,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:互助客栈/技术/存档/2011年4月",
	37,
	11,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:互助客栈/技术/存档/2011年6月",
	237,
	40,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:互助客栈/技术/存档/2011年7月",
	136,
	99,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:互助客栈/技术/存档/2011年9月",
	40,
	3,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/技术/存档/2012年10月",
	46,
	61,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/技术/存档/2012年11月",
	81,
	73,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:互助客栈/技术/存档/2012年12月",
	190,
	220,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/技术/存档/2012年1月",
	163,
	42,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:互助客栈/技术/存档/2012年4月",
	437,
	36,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:互助客栈/技术/存档/2012年6月",
	406,
	44,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:互助客栈/技术/存档/2012年7月",
	257,
	23,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/技术/存档/2012年9月",
	91,
	7,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/技术/存档/2013年11月",
	143,
	37,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/技术/存档/2013年12月",
	61,
	10,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/技术/存档/2013年1月",
	243,
	222,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/技术/存档/2013年2月",
	481,
	4,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:互助客栈/技术/存档/2013年3月",
	425,
	41,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/技术/存档/2013年4月",
	127,
	321,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:互助客栈/技术/存档/2013年5月",
	194,
	105,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:互助客栈/技术/存档/2013年7月",
	532,
	4,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:互助客栈/技术/存档/2014年10月",
	289,
	90,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/技术/存档/2014年12月",
	122,
	154,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:互助客栈/技术/存档/2014年4月",
	771,
	43,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:互助客栈/技术/存档/2014年5月",
	182,
	116,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:互助客栈/技术/存档/2014年7月",
	285,
	27,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:互助客栈/技术/存档/2014年8月",
	267,
	50,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:互助客栈/技术/存档/2015年10月",
	266,
	149,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:互助客栈/技术/存档/2015年11月",
	220,
	149,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:互助客栈/技术/存档/2015年12月",
	124,
	4,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/技术/存档/2015年2月",
	39,
	45,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:互助客栈/技术/存档/2015年6月",
	167,
	248,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/技术/存档/2015年7月",
	194,
	3,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/技术/存档/2016年10月",
	417,
	139,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/技术/存档/2016年11月",
	274,
	144,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/技术/存档/2016年12月",
	28,
	139,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/技术/存档/2016年2月",
	285,
	46,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/技术/存档/2016年3月",
	43,
	95,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/技术/存档/2016年4月",
	185,
	24,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:互助客栈/技术/存档/2016年5月",
	186,
	84,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:互助客栈/技术/存档/2016年6月",
	106,
	28,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/技术/存档/2017年12月",
	349,
	34,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:互助客栈/技术/存档/2017年1月",
	119,
	31,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/技术/存档/2017年3月",
	20,
	137,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/技术/存档/2017年4月",
	205,
	138,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/技术/存档/2017年5月",
	127,
	108,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:互助客栈/技术/存档/2017年6月",
	422,
	80,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:互助客栈/技术/存档/2017年7月",
	133,
	100,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/技术/存档/2017年8月",
	129,
	140,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/技术/存档/2018年10月",
	268,
	217,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:互助客栈/技术/存档/2018年1月",
	318,
	3,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/技术/存档/2018年2月",
	152,
	75,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:互助客栈/技术/存档/2018年4月",
	237,
	41,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/技术/存档/2018年6月",
	496,
	7,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/技术/存档/2018年8月",
	372,
	306,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/技术/存档/2018年9月",
	170,
	165,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/技术/存档/2019年2月",
	25,
	12,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/技术/存档/2019年4月",
	131,
	5,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/技术/存档/2019年5月",
	267,
	47,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:互助客栈/技术/存档/2019年7月",
	76,
	109,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:互助客栈/技术/存档/2020年12月",
	87,
	60,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:互助客栈/技术/存档/2020年3月",
	248,
	7,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/技术/存档/2021年5月",
	120,
	42,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/技术/存档/2021年7月",
	123,
	2,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:互助客栈/技术/存档/2022年10月",
	297,
	221,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:互助客栈/技术/存档/2022年6月",
	180,
	3,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/技术/存档/2022年9月",
	214,
	63,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/技术/存档/2023年10月",
	8,
	162,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:互助客栈/技术/存档/2023年11月",
	158,
	67,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/技术/存档/2023年7月",
	159,
	136,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:互助客栈/技术/存档/2024年10月",
	234,
	147,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/技术/存档/2024年11月",
	83,
	12,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/技术/存档/2025年1月",
	116,
	9,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/方针",
	313,
	298,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:互助客栈/方针/存档/2003年10月",
	36,
	45,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:互助客栈/方针/存档/2004年10月",
	83,
	70,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/方针/存档/2004年11月",
	75,
	44,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/方针/存档/2004年12月",
	34,
	142,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/方针/存档/2004年3月",
	168,
	54,
	"lonely \"[\"",
	"[[["
],[
	"Wikipedia:互助客栈/方针/存档/2004年7月",
	164,
	62,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/方针/存档/2004年8月",
	588,
	24,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/方针/存档/2004年9月",
	189,
	140,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/方针/存档/2005年11月",
	121,
	235,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:互助客栈/方针/存档/2005年12月",
	27,
	154,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:互助客栈/方针/存档/2005年1月",
	22,
	4,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/方针/存档/2005年3月",
	629,
	40,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:互助客栈/方针/存档/2005年5月",
	135,
	13,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/方针/存档/2005年6月",
	6,
	12,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:互助客栈/方针/存档/2005年7月",
	794,
	16,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/方针/存档/2005年8月",
	1156,
	141,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:互助客栈/方针/存档/2005年9月",
	642,
	3,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/方针/存档/2006年10月",
	102,
	49,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/方针/存档/2006年11月",
	623,
	155,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/方针/存档/2006年12月",
	31,
	8,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/方针/存档/2006年1月",
	89,
	274,
	"lonely \"[\"",
	"[["
],],batches:68,timestamp:"2025-03-20"}