window.data={"articles":[[
	"羅馬天主教聖人曆",
	337,
	52,
	"lonely \"'\"",
	"'"
],[
	"美国公务员委员会",
	27,
	186,
	"lonely \"'\"",
	"''"
],[
	"美国军中广播",
	440,
	20,
	"lonely \"'\"",
	"'"
],[
	"美国陆军第10山地师",
	7,
	13,
	"lonely \"'\"",
	"'"
],[
	"美國各州名稱詞源",
	51,
	202,
	"lonely \"'\"",
	"'"
],[
	"美國對澳門的制裁",
	57,
	86,
	"lonely \"'\"",
	"'"
],[
	"美國海軍陸戰隊武裝偵察部隊",
	97,
	92,
	"lonely \"'\"",
	"'"
],[
	"美國海軍陸戰隊第242戰鬥機攻擊中隊",
	27,
	205,
	"lonely \"'\"",
	"'"
],[
	"羚羊",
	60,
	35,
	"lonely \"'\"",
	"'"
],[
	"群震",
	73,
	18,
	"lonely \"'\"",
	"'"
],[
	"翻屍節",
	1,
	21,
	"lonely \"'\"",
	"'"
],[
	"考拉兹猜想",
	306,
	13,
	"lonely \"'\"",
	"'"
],[
	"耳蜗核",
	39,
	10,
	"lonely \"'\"",
	"'"
],[
	"耳鸮属",
	22,
	65,
	"lonely \"'\"",
	"'"
],[
	"耶夢加得龍屬",
	66,
	35,
	"lonely \"'\"",
	"'"
],[
	"聖鬥士星矢Ω角色列表",
	731,
	287,
	"lonely \"'\"",
	"'"
],[
	"聯邦花園",
	47,
	2,
	"lonely \"'\"",
	"'"
],[
	"肉食龍類",
	45,
	4,
	"lonely \"'\"",
	"'"
],[
	"肉馅羊肚",
	11,
	15,
	"lonely \"'\"",
	"'"
],[
	"肖蛸属",
	7,
	426,
	"lonely \"'\"",
	"'"
],[
	"肠藓毛菌属",
	22,
	25,
	"lonely \"'\"",
	"''"
],[
	"胞移作用",
	5,
	1163,
	"lonely \"'\"",
	"'"
],[
	"胡夫",
	17,
	57,
	"lonely \"'\"",
	"'"
],[
	"胡立歐·麥登",
	42,
	19,
	"lonely \"'\"",
	"''"
],[
	"胭脂猪笼草",
	10,
	37,
	"lonely \"'\"",
	"'"
],[
	"胰臟癌",
	283,
	90,
	"lonely \"'\"",
	"'"
],[
	"胱氨酸",
	8,
	25,
	"lonely \"'\"",
	"'"
],[
	"胶鞘藻属",
	60,
	39,
	"lonely \"'\"",
	"'"
],[
	"能動的三分間",
	100,
	444,
	"lonely \"'\"",
	"'"
],[
	"能量均分定理",
	199,
	4,
	"lonely \"'\"",
	"'"
],[
	"脑积水",
	54,
	17,
	"lonely \"'\"",
	"'"
],[
	"脱落酸",
	41,
	158,
	"lonely \"'\"",
	"'"
],[
	"腓特烈 (石勒苏益格-荷尔斯泰因-索恩德堡-格吕克斯堡公爵)",
	54,
	6,
	"lonely \"'\"",
	"'"
],[
	"腭齦擠喉塞擦音",
	55,
	31,
	"lonely \"'\"",
	"'"
],[
	"腹斑蛙",
	22,
	7,
	"lonely \"'\"",
	"'"
],[
	"腹袋属",
	15,
	15,
	"lonely \"'\"",
	"''"
],[
	"膠球",
	12,
	34,
	"lonely \"'\"",
	"'"
],[
	"自反闭包",
	3,
	81,
	"lonely \"'\"",
	"'"
],[
	"自治主义马克思主义",
	125,
	91,
	"lonely \"'\"",
	"'"
],[
	"至福樂土",
	88,
	115,
	"lonely \"'\"",
	"'"
],[
	"臺北、新北地區公車路線列表",
	1418,
	4,
	"lonely \"'\"",
	"'"
],[
	"臺灣特有動物列表",
	765,
	55,
	"lonely \"'\"",
	"'"
],[
	"臺灣蝴蝶列表",
	963,
	46,
	"lonely \"'\"",
	"'"
],[
	"舞-HiME角色列表",
	7,
	46,
	"lonely \"'\"",
	"'"
],[
	"舞姬 (芭蕾舞劇)",
	10,
	144,
	"lonely \"'\"",
	"'"
],[
	"舞蹈中心3",
	30,
	26,
	"lonely \"'\"",
	"'"
],[
	"舰队巡洋舰",
	58,
	15,
	"lonely \"'\"",
	"'"
],[
	"色雷斯語",
	118,
	9,
	"lonely \"'\"",
	"'"
],[
	"艾多沙班",
	80,
	20,
	"lonely \"'\"",
	"'"
],[
	"艾德 (皮克特人之王)",
	24,
	65,
	"lonely \"'\"",
	"'"
],[
	"艾杜哈尼體育會",
	71,
	20,
	"lonely \"'\"",
	"'"
],[
	"艾米·米歇尔猪笼草",
	10,
	45,
	"lonely \"'\"",
	"'"
],[
	"艾米尔·冯·雷兹尼切克",
	21,
	153,
	"lonely \"'\"",
	"'"
],[
	"艾迪塔",
	39,
	89,
	"lonely \"'\"",
	"'"
],[
	"芝加哥藝術博物館",
	13,
	92,
	"lonely \"'\"",
	"'"
],[
	"花尾胡椒鯛",
	5,
	34,
	"lonely \"'\"",
	"''"
],[
	"花皮蛛科",
	10,
	75,
	"lonely \"'\"",
	"'"
],[
	"苏-27战斗机",
	272,
	46,
	"lonely \"'\"",
	"'"
],[
	"苏丹依斯迈",
	70,
	157,
	"lonely \"'\"",
	"'"
],[
	"苏小卫",
	89,
	23,
	"lonely \"'\"",
	"'"
],[
	"苏尼里清真寺",
	51,
	91,
	"lonely \"'\"",
	"'"
],[
	"苏盈之",
	88,
	19,
	"lonely \"'\"",
	"'"
],[
	"苏联加盟共和国国旗",
	204,
	108,
	"lonely \"'\"",
	"'"
],[
	"若开解放军",
	9,
	19,
	"lonely \"'\"",
	"'"
],[
	"若昂·德·巴罗斯",
	24,
	259,
	"lonely \"'\"",
	"''"
],[
	"苦力怕",
	115,
	237,
	"lonely \"'\"",
	"'"
],[
	"英國海陸空三軍合作社",
	23,
	225,
	"lonely \"'\"",
	"'"
],[
	"英國王室情婦列表",
	138,
	51,
	"lonely \"'\"",
	"'"
],[
	"英國鳥類列表",
	404,
	30,
	"lonely \"'\"",
	"'"
],[
	"英雄联盟2015赛季全球总决赛",
	719,
	40,
	"lonely \"'\"",
	"'"
],[
	"苹果柱属",
	35,
	51,
	"lonely \"'\"",
	"'"
],[
	"茂物植物园",
	6,
	164,
	"lonely \"'\"",
	"'"
],[
	"范妮·肯布尔",
	80,
	46,
	"lonely \"'\"",
	"'"
],[
	"范畴的等价",
	21,
	48,
	"lonely \"'\"",
	"'"
],[
	"茅坪",
	1,
	5,
	"lonely \"'\"",
	"'"
],[
	"茅膏菜屬",
	51,
	49,
	"lonely \"'\"",
	"''"
],[
	"茱莉亚·玛格丽特·卡梅隆",
	53,
	66,
	"lonely \"'\"",
	"'"
],[
	"草尾毅",
	814,
	58,
	"lonely \"'\"",
	"'"
],[
	"草莓之春",
	3,
	21,
	"lonely \"'\"",
	"'"
],[
	"荒山盜屍案",
	3,
	50,
	"lonely \"'\"",
	"'"
],[
	"药物发现",
	11,
	345,
	"lonely \"'\"",
	"'"
],[
	"莉莉安·史密斯",
	41,
	67,
	"lonely \"'\"",
	"'"
],[
	"莎士比亞書店",
	41,
	25,
	"lonely \"'\"",
	"''"
],[
	"莎拉·潔西卡·帕克",
	107,
	12,
	"lonely \"'\"",
	"'"
],[
	"莫塔瓦拉克山",
	5,
	2,
	"lonely \"'\"",
	"'"
],[
	"莫里斯·拉威爾",
	177,
	37,
	"lonely \"'\"",
	"'"
],[
	"莱索托行政区划",
	22,
	194,
	"lonely \"'\"",
	"'"
],[
	"莲花中学 (深圳)",
	34,
	16,
	"lonely \"'\"",
	"'"
],[
	"菩薩道",
	281,
	11,
	"lonely \"'\"",
	"'"
],[
	"菱茎猪笼草",
	65,
	199,
	"lonely \"'\"",
	"'"
],[
	"菲律宾中央银行",
	148,
	32,
	"lonely \"'\"",
	"'"
],[
	"萊登堡",
	2,
	7,
	"lonely \"'\"",
	"'"
],[
	"萌探探探案2",
	384,
	21,
	"lonely \"'\"",
	"'"
],[
	"萨特作品列表",
	61,
	106,
	"lonely \"'\"",
	"'"
],[
	"落葉冬青",
	45,
	27,
	"lonely \"'\"",
	"'"
],[
	"葛蕾絲范",
	95,
	22,
	"lonely \"'\"",
	"'"
],[
	"葡萄牙音樂節",
	180,
	15,
	"lonely \"'\"",
	"'"
],[
	"蒂娜·布蘭佛德",
	37,
	174,
	"lonely \"'\"",
	"'"
],[
	"蒙塔日站",
	159,
	15,
	"lonely \"'\"",
	"'"
],[
	"蒙特內哥羅總統",
	53,
	51,
	"lonely \"'\"",
	"'"
],[
	"蒙特罗站",
	41,
	499,
	"lonely \"'\"",
	"'"
],[
	"蓋酷家庭角色列表",
	48,
	62,
	"lonely \"'\"",
	"'"
],[
	"蔡卓妍",
	260,
	7,
	"lonely \"'\"",
	"'"
],[
	"蕭秀玲",
	79,
	20,
	"lonely \"'\"",
	"'"
],[
	"薩比尼人",
	20,
	923,
	"lonely \"'\"",
	"'"
],[
	"藍月",
	108,
	43,
	"lonely \"'\"",
	"'"
],[
	"藍色海洋的傳說",
	728,
	30,
	"lonely \"'\"",
	"'"
],[
	"藍鯨 (雜誌)",
	47,
	35,
	"lonely \"'\"",
	"'"
],[
	"藏人自焚名單",
	83,
	77,
	"lonely \"'\"",
	"'"
],[
	"藏曆",
	76,
	79,
	"lonely \"'\"",
	"'"
],[
	"蘇菲·庫克森",
	68,
	38,
	"lonely \"'\"",
	"'"
],[
	"蘇菲·馬修",
	29,
	117,
	"lonely \"'\"",
	"'"
],[
	"蘇貢達峰",
	4,
	2,
	"lonely \"'\"",
	"'"
],[
	"蘇達姆山",
	3,
	9,
	"lonely \"'\"",
	"'"
],[
	"虎尾兰属",
	112,
	41,
	"lonely \"'\"",
	"'"
],[
	"虐戀 (性學)",
	100,
	640,
	"lonely \"'\"",
	"'"
],[
	"虹銀漢魚科",
	6,
	23,
	"lonely \"'\"",
	"''"
],[
	"蛇號",
	21,
	266,
	"lonely \"'\"",
	"''"
],[
	"蛇頸龍亞目",
	171,
	33,
	"lonely \"'\"",
	"'"
],[
	"蛇頸龍目",
	126,
	33,
	"lonely \"'\"",
	"'"
],[
	"蛇鳞",
	13,
	7,
	"lonely \"'\"",
	"'"
],[
	"蛭蚓属",
	5,
	76,
	"lonely \"'\"",
	"'"
],[
	"蜘蛛人：離家日",
	105,
	299,
	"lonely \"'\"",
	"'"
],[
	"蝎虎座EV",
	51,
	100,
	"lonely \"'\"",
	"'"
],[
	"螣蛇一",
	50,
	111,
	"lonely \"'\"",
	"'"
],[
	"蟲奉行",
	233,
	11,
	"lonely \"'\"",
	"'"
],[
	"血腥玛丽猪笼草",
	9,
	44,
	"lonely \"'\"",
	"'"
],[
	"行星照",
	62,
	122,
	"lonely \"'\"",
	"'"
],[
	"街舞",
	17,
	35,
	"lonely \"'\"",
	"'"
],[
	"街頭藝術",
	77,
	12,
	"lonely \"'\"",
	"'"
],[
	"街頭霸王系列",
	192,
	82,
	"lonely \"'\"",
	"'"
],[
	"表面张力",
	20,
	3,
	"lonely \"'\"",
	"'"
],[
	"表面張力波",
	22,
	54,
	"lonely \"'\"",
	"'"
],[
	"袋鼠花属",
	12,
	37,
	"lonely \"'\"",
	"'"
],[
	"被认为有害",
	10,
	60,
	"lonely \"'\"",
	"'"
],[
	"裂齿藓属",
	31,
	27,
	"lonely \"'\"",
	"''"
],[
	"西伯利亞石鶺",
	40,
	103,
	"lonely \"'\"",
	"'"
],[
	"西北風便攜式防空飛彈",
	156,
	64,
	"lonely \"'\"",
	"'"
],[
	"西大手站",
	620,
	47,
	"lonely \"'\"",
	"'"
],[
	"西玛津",
	10,
	32,
	"lonely \"'\"",
	"'"
],[
	"西班牙国家五人制足球队",
	47,
	101,
	"lonely \"'\"",
	"'"
],[
	"西班牙语不规则动词",
	288,
	108,
	"lonely \"'\"",
	"'"
],[
	"西班牙语名词",
	38,
	389,
	"lonely \"'\"",
	"''"
],[
	"西臨港線自行車道",
	35,
	8,
	"lonely \"'\"",
	"'"
],[
	"西葫芦",
	11,
	42,
	"lonely \"'\"",
	"'"
],[
	"西部裕固语",
	152,
	68,
	"lonely \"'\"",
	"'"
],[
	"西野勝海",
	21,
	92,
	"lonely \"'\"",
	"'"
],[
	"解析表达文法",
	113,
	74,
	"lonely \"'\"",
	"'"
],[
	"許閣",
	53,
	58,
	"lonely \"'\"",
	"'"
],[
	"詹妮弗·安妮斯顿",
	161,
	45,
	"lonely \"'\"",
	"'"
],[
	"詹巴蒂斯塔·皮托尼",
	18,
	64,
	"lonely \"'\"",
	"''"
],[
	"語意分析",
	12,
	413,
	"lonely \"'\"",
	"'"
],[
	"諾基亞5110",
	34,
	101,
	"lonely \"'\"",
	"'"
],[
	"謝宇",
	24,
	158,
	"lonely \"'\"",
	"'"
],[
	"譚莎拉",
	18,
	180,
	"lonely \"'\"",
	"'"
],[
	"譽田站",
	35,
	58,
	"lonely \"'\"",
	"'"
],[
	"變色龍",
	20,
	21,
	"lonely \"'\"",
	"''"
],[
	"计数器机",
	82,
	72,
	"lonely \"'\"",
	"'"
],[
	"让·热内",
	69,
	29,
	"lonely \"'\"",
	"'"
],[
	"论坛报",
	1,
	7,
	"lonely \"'\"",
	"'"
],[
	"诗莎",
	70,
	1900,
	"lonely \"'\"",
	"'"
],[
	"语法化",
	106,
	213,
	"lonely \"'\"",
	"'"
],[
	"诺尔玛",
	48,
	114,
	"lonely \"'\"",
	"'"
],[
	"诺希山",
	91,
	115,
	"lonely \"'\"",
	"'"
],[
	"豆粉蝶屬",
	73,
	32,
	"lonely \"'\"",
	"'"
],[
	"豐崎愛生",
	746,
	35,
	"lonely \"'\"",
	"'"
],[
	"象限維特斯",
	3,
	2,
	"lonely \"'\"",
	"'"
],[
	"豹子花属",
	19,
	36,
	"lonely \"'\"",
	"'"
],[
	"貓頭鷹守護神 (小說)",
	221,
	2,
	"lonely \"'\"",
	"'"
],[
	"貝倫區 (邁納斯省)",
	6,
	166,
	"lonely \"'\"",
	"'"
],[
	"費利拿柏蘇斯足球會",
	42,
	98,
	"lonely \"'\"",
	"'"
],[
	"賽德克語文法",
	70,
	3,
	"lonely \"'\"",
	"'"
],[
	"贝尔定理",
	120,
	48,
	"lonely \"'\"",
	"'"
],[
	"贝纳文蒂",
	34,
	11,
	"lonely \"'\"",
	"'"
],[
	"贝纳斯科",
	46,
	8,
	"lonely \"'\"",
	"'"
],[
	"贡特·亨",
	55,
	38,
	"lonely \"'\"",
	"'"
],[
	"货贝属",
	27,
	144,
	"lonely \"'\"",
	"'"
],[
	"贵族政治",
	79,
	41,
	"lonely \"'\"",
	"'"
],[
	"费利克斯·冯·卢克纳尔",
	132,
	65,
	"lonely \"'\"",
	"'"
],[
	"费曼图",
	42,
	64,
	"lonely \"'\"",
	"'"
],[
	"赛罗·奥特曼",
	141,
	27,
	"lonely \"'\"",
	"'"
],[
	"赛阿兹曼·赛依布拉欣",
	141,
	108,
	"lonely \"'\"",
	"'"
],[
	"赫爾曼·格拉斯曼",
	54,
	21,
	"lonely \"'\"",
	"'"
],[
	"超人X",
	200,
	8,
	"lonely \"'\"",
	"'"
],[
	"超代数",
	1,
	18,
	"lonely \"'\"",
	"'"
],[
	"超級閃焰",
	3,
	8,
	"lonely \"'\"",
	"'"
],[
	"超速變形螺旋傑特",
	351,
	41,
	"lonely \"'\"",
	"'"
],[
	"越部站",
	128,
	3,
	"lonely \"'\"",
	"'"
],[
	"距药姜属",
	19,
	67,
	"lonely \"'\"",
	"'"
],[
	"跨性別追悼日",
	39,
	415,
	"lonely \"'\"",
	"'"
],[
	"路易斯·赞佩里尼",
	129,
	281,
	"lonely \"'\"",
	"'"
],[
	"跳跳羊",
	12,
	40,
	"lonely \"'\"",
	"'"
],[
	"軟腭擠喉音",
	55,
	41,
	"lonely \"'\"",
	"'"
],[
	"軟腭鼻音",
	87,
	20,
	"lonely \"'\"",
	"'"
],[
	"輔音變化",
	91,
	14,
	"lonely \"'\"",
	"'"
],[
	"轨形",
	176,
	17,
	"lonely \"'\"",
	"'"
],[
	"轮烷命名法",
	106,
	40,
	"lonely \"'\"",
	"'"
],[
	"轻量级进程",
	6,
	16,
	"lonely \"'\"",
	"'"
],[
	"辛向量空间",
	54,
	63,
	"lonely \"'\"",
	"'"
],[
	"辛夫拉",
	1,
	1,
	"lonely \"'\"",
	"'"
],],"batches":12}