window.data={"articles":[[
	"印度驱逐舰列表",
	17,
	95,
	"lonely \"{\"",
	"{{"
],[
	"印第安納州號列車",
	91,
	64,
	"lonely \"}\"",
	"}}"
],[
	"卵原細胞",
	15,
	102,
	"lonely \"]\"",
	"]"
],[
	"卷舌浊擦音",
	109,
	111,
	"lonely \"]\"",
	"]]"
],[
	"厂部",
	51,
	3,
	"lonely \"{\"",
	"{"
],[
	"厄尔-卢瓦省公路网",
	6,
	111,
	"lonely \"[\"",
	"["
],[
	"厄文·桑塔那",
	33,
	50,
	"lonely \"]\"",
	"]]"
],[
	"厄爾島",
	8,
	3,
	"lonely \"{\"",
	"{{"
],[
	"历史上的城市规模",
	19,
	157,
	"lonely \"[\"",
	"["
],[
	"厉螨科",
	3,
	55,
	"lonely \"]\"",
	"]]"
],[
	"压力机",
	34,
	289,
	"lonely \"[\"",
	"["
],[
	"厘 (质量单位)",
	16,
	2,
	"lonely \"{\"",
	"{{"
],[
	"原來是美男 (台灣電視劇)",
	445,
	4,
	"lonely \"[\"",
	"["
],[
	"原发性胆汁性胆管炎",
	24,
	11,
	"lonely \"[\"",
	"[["
],[
	"原女性主义",
	48,
	100,
	"lonely \"[\"",
	"[["
],[
	"原始佛教 (中道僧團)",
	82,
	84,
	"lonely \"]\"",
	"]]"
],[
	"原始南島語",
	629,
	97,
	"lonely \"}\"",
	"}}"
],[
	"原始印歐語代詞",
	9,
	103,
	"lonely \"}\"",
	"}"
],[
	"原始德內-高加索語",
	1045,
	578,
	"lonely \"]\"",
	"]"
],[
	"原始意大利语",
	1216,
	40,
	"lonely \"{\"",
	"{{"
],[
	"原始西奈文字系譜",
	107,
	72,
	"lonely \"]\"",
	"]"
],[
	"原始达罗毗荼语",
	375,
	4,
	"lonely \"}\"",
	"}"
],[
	"原始阿尔泰语",
	341,
	239,
	"lonely \"]\"",
	"]"
],[
	"原幹惠",
	42,
	220,
	"lonely \"}\"",
	"}}"
],[
	"原盒螺属",
	6,
	47,
	"lonely \"{\"",
	"{{"
],[
	"厶部",
	40,
	3,
	"lonely \"{\"",
	"{"
],[
	"去口化",
	63,
	147,
	"lonely \"{\"",
	"{{"
],[
	"去把鐵鉗拿來",
	270,
	244,
	"lonely \"]\"",
	"]]"
],[
	"去氧孕烯",
	151,
	584,
	"lonely \"}\"",
	"}}"
],[
	"参考实现",
	17,
	313,
	"lonely \"[\"",
	"["
],[
	"又拍网",
	29,
	4,
	"lonely \"[\"",
	"["
],[
	"又部",
	44,
	3,
	"lonely \"{\"",
	"{"
],[
	"及時行事",
	27,
	40,
	"lonely \"[\"",
	"["
],[
	"友宝铁路",
	49,
	7,
	"lonely \"}\"",
	"}"
],[
	"友愛南",
	139,
	4,
	"lonely \"}\"",
	"}"
],[
	"双唇浊爆发音",
	68,
	57,
	"lonely \"]\"",
	"]]"
],[
	"双端队列",
	27,
	4,
	"lonely \"[\"",
	"["
],[
	"反台南鐵路東移自救會",
	405,
	48,
	"lonely \"[\"",
	"["
],[
	"反奉战争",
	43,
	479,
	"lonely \"]\"",
	"]]"
],[
	"反對逃犯條例修訂草案運動公眾行動列表 (2020年間)",
	981,
	8,
	"lonely \"[\"",
	"["
],[
	"反對逃犯條例修訂草案運動公眾行動列表 (2021年)",
	33,
	280,
	"lonely \"}\"",
	"}}"
],[
	"反對逃犯條例修訂草案運動過程 (2020年7月)",
	222,
	1220,
	"lonely \"]\"",
	"]"
],[
	"反對逃犯條例修訂草案運動過程 (2021年9月至11月)",
	87,
	207,
	"lonely \"]\"",
	"]"
],[
	"反恐精英：全球攻势",
	67,
	229,
	"lonely \"]\"",
	"]"
],[
	"反轉劇",
	76,
	88,
	"lonely \"]\"",
	"]"
],[
	"反韓",
	172,
	226,
	"lonely \"}\"",
	"}}"
],[
	"发展最快的宗教",
	25,
	70,
	"lonely \"[\"",
	"["
],[
	"发散级数",
	106,
	85,
	"lonely \"}\"",
	"}"
],[
	"发热伴血小板减少综合征",
	27,
	967,
	"lonely \"}\"",
	"}"
],[
	"变形记 (奥维德)",
	330,
	57,
	"lonely \"{\"",
	"{{"
],[
	"叙利亚内战年表 (2012年5月—2012年8月)",
	300,
	448,
	"lonely \"{\"",
	"{{"
],[
	"叙利亚历史",
	73,
	83,
	"lonely \"[\"",
	"["
],[
	"叙大铁路",
	54,
	7,
	"lonely \"}\"",
	"}"
],[
	"叛艦喋血記 (1935年電影)",
	67,
	38,
	"lonely \"}\"",
	"}"
],[
	"叠氮化镉",
	41,
	1094,
	"lonely \"}\"",
	"}"
],[
	"口公館",
	39,
	2,
	"lonely \"[\"",
	"[["
],[
	"口蝦蛄",
	18,
	2,
	"lonely \"[\"",
	"[["
],[
	"口部 (部首)",
	51,
	3,
	"lonely \"{\"",
	"{"
],[
	"古似鳥龍屬",
	8,
	72,
	"lonely \"]\"",
	"]"
],[
	"古典时代",
	87,
	842,
	"lonely \"}\"",
	"}"
],[
	"古加泰罗尼亚语",
	164,
	35,
	"lonely \"}\"",
	"}}"
],[
	"古哥得兰语",
	35,
	23,
	"lonely \"}\"",
	"}}"
],[
	"古墓丽影系列",
	347,
	326,
	"lonely \"}\"",
	"}"
],[
	"古巽他族信仰",
	55,
	108,
	"lonely \"]\"",
	"]]"
],[
	"古希臘神廟列表",
	541,
	53,
	"lonely \"]\"",
	"]]"
],[
	"古希臘語語法 (表格)",
	1555,
	88,
	"lonely \"}\"",
	"}}"
],[
	"古德明",
	55,
	30,
	"lonely \"[\"",
	"["
],[
	"古戈爾",
	31,
	73,
	"lonely \"]\"",
	"]]"
],[
	"古抄本",
	29,
	1145,
	"lonely \"]\"",
	"]"
],[
	"古斯塔沃·阿永",
	21,
	19,
	"lonely \"[\"",
	"[["
],[
	"古明華",
	46,
	91,
	"lonely \"{\"",
	"{{"
],[
	"古朝鮮語",
	249,
	72,
	"lonely \"{\"",
	"{{"
],[
	"古木望",
	146,
	4,
	"lonely \"[\"",
	"[[["
],[
	"古杰寺",
	24,
	311,
	"lonely \"{\"",
	"{"
],[
	"古澤勝之",
	9,
	264,
	"lonely \"{\"",
	"{{"
],[
	"古賀紗理那",
	77,
	56,
	"lonely \"{\"",
	"{{"
],[
	"古遗传学",
	18,
	1015,
	"lonely \"{\"",
	"{{"
],[
	"古里·梅尔比",
	31,
	36,
	"lonely \"[\"",
	"[["
],[
	"古闽人",
	8,
	539,
	"lonely \"[\"",
	"["
],[
	"古館春一",
	62,
	4,
	"lonely \"{\"",
	"{{"
],[
	"可再生能源",
	169,
	328,
	"lonely \"}\"",
	"}}"
],[
	"可愛區",
	35,
	84,
	"lonely \"{\"",
	"{{"
],[
	"可持續能源",
	289,
	231,
	"lonely \"}\"",
	"}}"
],[
	"可积系统",
	49,
	40,
	"lonely \"[\"",
	"[["
],[
	"台中之鑽",
	28,
	67,
	"lonely \"[\"",
	"["
],[
	"台中市公車180路",
	30,
	23,
	"lonely \"[\"",
	"["
],[
	"台中市公車56路",
	21,
	141,
	"lonely \"]\"",
	"]"
],[
	"台朔汽車",
	47,
	86,
	"lonely \"[\"",
	"["
],[
	"台湾白点兰",
	17,
	4,
	"lonely \"{\"",
	"{{"
],[
	"台湾舌唇兰",
	10,
	4,
	"lonely \"{\"",
	"{{"
],[
	"台灣—香港關係",
	83,
	56,
	"lonely \"{\"",
	"{"
],[
	"台灣劇集列表 (2007年)",
	391,
	4,
	"lonely \"[\"",
	"[["
],[
	"台灣劇集列表 (2008年)",
	42,
	6,
	"lonely \"[\"",
	"[["
],[
	"台灣劇集列表 (2017年)",
	160,
	7,
	"lonely \"[\"",
	"[["
],[
	"台灣力兆盃職業圍棋賽",
	25,
	4,
	"lonely \"[\"",
	"[["
],[
	"台灣國際電玩展",
	24,
	130,
	"lonely \"]\"",
	"]]"
],[
	"台灣地位未定論",
	378,
	943,
	"lonely \"}\"",
	"}}"
],[
	"台灣大歌廳",
	30,
	210,
	"lonely \"[\"",
	"["
],[
	"台灣山葉機車",
	75,
	552,
	"lonely \"[\"",
	"["
],[
	"台灣文學獎",
	104,
	17,
	"lonely \"[\"",
	"[["
],[
	"台灣歌手列表",
	393,
	185,
	"lonely \"]\"",
	"]]"
],[
	"台灣歷史年表",
	253,
	24,
	"lonely \"}\"",
	"}"
],[
	"台灣民眾黨",
	667,
	1660,
	"lonely \"]\"",
	"]"
],[
	"台灣漫畫月刊",
	52,
	296,
	"lonely \"{\"",
	"{"
],[
	"台灣災難列表",
	367,
	329,
	"lonely \"{\"",
	"{{"
],[
	"台灣獨立書店列表",
	1224,
	17,
	"lonely \"[\"",
	"["
],[
	"台灣積體電路製造",
	169,
	302,
	"lonely \"}\"",
	"}"
],[
	"台灣線上遊戲列表",
	1432,
	3,
	"lonely \"[\"",
	"[["
],[
	"台灣語言保護",
	6,
	627,
	"lonely \"}\"",
	"}"
],[
	"台灣農業",
	20,
	57,
	"lonely \"}\"",
	"}}"
],[
	"台灣鍬形蟲列表",
	169,
	3,
	"lonely \"[\"",
	"["
],[
	"台灣電視劇列表",
	15,
	70,
	"lonely \"[\"",
	"[["
],[
	"台灣高鐵通霄路段山體滑坡事故",
	52,
	7,
	"lonely \"}\"",
	"}"
],[
	"台灣黃牛瘤胃真菌",
	6,
	70,
	"lonely \"[\"",
	"[["
],[
	"史上最強弟子兼一",
	469,
	72,
	"lonely \"{\"",
	"{"
],[
	"史丹利·克拉克",
	3,
	16,
	"lonely \"{\"",
	"{"
],[
	"史克威尔艾尼克斯电子游戏列表",
	1881,
	19,
	"lonely \"{\"",
	"{{"
],[
	"史姓",
	28,
	81,
	"lonely \"[\"",
	"["
],[
	"史密斯威森M60左輪手槍",
	42,
	21,
	"lonely \"]\"",
	"]]"
],[
	"史汀",
	19,
	26,
	"lonely \"]\"",
	"]"
],[
	"史蒂夫·豪",
	60,
	20,
	"lonely \"]\"",
	"]"
],[
	"史蒂芬·弗莱",
	19,
	38,
	"lonely \"]\"",
	"]]"
],[
	"史蒂芬妮·許",
	121,
	74,
	"lonely \"]\"",
	"]]"
],[
	"史量才",
	36,
	252,
	"lonely \"{\"",
	"{{"
],[
	"叶俞均",
	571,
	149,
	"lonely \"[\"",
	"["
],[
	"叶刺瘿螨属",
	20,
	28,
	"lonely \"]\"",
	"]]"
],[
	"叶连娜·叶夫秋霍娃",
	30,
	887,
	"lonely \"[\"",
	"["
],[
	"号手就位",
	136,
	43,
	"lonely \"]\"",
	"]"
],[
	"司琴星",
	86,
	142,
	"lonely \"{\"",
	"{{"
],[
	"司馬翎",
	80,
	92,
	"lonely \"]\"",
	"]]"
],[
	"叻猜威提路",
	6,
	152,
	"lonely \"{\"",
	"{{"
],[
	"各国主权财富基金列表",
	170,
	4,
	"lonely \"{\"",
	"{{"
],[
	"各国伊斯兰教",
	1493,
	386,
	"lonely \"}\"",
	"}}"
],[
	"各國天主教會",
	23,
	5,
	"lonely \"[\"",
	"[["
],[
	"各地主保聖人列表",
	115,
	177,
	"lonely \"[\"",
	"[["
],[
	"各地啤酒品牌列表",
	12,
	8,
	"lonely \"]\"",
	"]]"
],[
	"各地国际收支列表",
	64,
	20,
	"lonely \"{\"",
	"{{"
],[
	"各大学图灵奖得主列表",
	853,
	21,
	"lonely \"]\"",
	"]"
],[
	"各大学菲尔兹奖得主列表",
	898,
	21,
	"lonely \"]\"",
	"]"
],[
	"各大學諾貝爾獎得主列表",
	159,
	5,
	"lonely \"[\"",
	"[["
],[
	"各種語言的開端章",
	2971,
	12,
	"lonely \"[\"",
	"[["
],[
	"合州大桥",
	17,
	280,
	"lonely \"}\"",
	"}"
],[
	"合法飲酒年齡",
	1111,
	3,
	"lonely \"{\"",
	"{{"
],[
	"合生黔蕨",
	4,
	21,
	"lonely \"]\"",
	"]]"
],[
	"合略假名",
	20,
	60,
	"lonely \"]\"",
	"]"
],[
	"合肥工业大学",
	14,
	166,
	"lonely \"]\"",
	"]"
],[
	"合金",
	21,
	305,
	"lonely \"[\"",
	"["
],[
	"合附蟾科",
	11,
	15,
	"lonely \"{\"",
	"{{"
],[
	"吉姆·艾德蒙斯",
	59,
	67,
	"lonely \"]\"",
	"]]"
],[
	"吉娃娃",
	9,
	112,
	"lonely \"]\"",
	"]"
],[
	"吉尔吉斯斯坦共和国民族科学院地震研究所",
	11,
	24,
	"lonely \"[\"",
	"[["
],[
	"吉恩·克洛特斯",
	17,
	81,
	"lonely \"[\"",
	"[["
],[
	"吉永春子",
	1,
	1089,
	"lonely \"]\"",
	"]"
],[
	"吉灰蝶屬",
	36,
	195,
	"lonely \"[\"",
	"["
],[
	"吉田一郎",
	37,
	165,
	"lonely \"[\"",
	"[["
],[
	"吉田朱里",
	98,
	203,
	"lonely \"]\"",
	"]]"
],[
	"吉祥寺 (武藏野市)",
	54,
	26,
	"lonely \"}\"",
	"}}"
],[
	"吉米·威爾斯",
	162,
	690,
	"lonely \"[\"",
	"[["
],[
	"吉诺卡斯特",
	117,
	2417,
	"lonely \"[\"",
	"["
],[
	"吉隆坡国际机场",
	97,
	180,
	"lonely \"[\"",
	"["
],[
	"吊带",
	20,
	2,
	"lonely \"[\"",
	"[["
],[
	"同像性",
	161,
	35,
	"lonely \"]\"",
	"]]]"
],[
	"同安寮十二庄迎媽祖",
	278,
	9,
	"lonely \"{\"",
	"{{"
],[
	"同担子菌亚纲",
	18,
	11,
	"lonely \"]\"",
	"]"
],[
	"名侦探柯南漫画列表",
	1944,
	63,
	"lonely \"}\"",
	"}"
],[
	"名偵探柯南：紺青之拳",
	402,
	22,
	"lonely \"]\"",
	"]]"
],[
	"后勤学院 (越南)",
	53,
	833,
	"lonely \"}\"",
	"}}"
],[
	"后山站 (波士顿地铁)",
	14,
	24,
	"lonely \"{\"",
	"{"
],[
	"后海栈桥",
	6,
	649,
	"lonely \"}\"",
	"}"
],[
	"后路话",
	24,
	439,
	"lonely \"[\"",
	"["
],[
	"向之原站",
	38,
	197,
	"lonely \"}\"",
	"}}"
],[
	"向前走向愛走",
	68,
	86,
	"lonely \"]\"",
	"]"
],[
	"向未知探索",
	390,
	250,
	"lonely \"}\"",
	"}}"
],[
	"向梁鐵路",
	58,
	7,
	"lonely \"}\"",
	"}"
],[
	"向近敏",
	48,
	42,
	"lonely \"}\"",
	"}"
],[
	"向风而行",
	294,
	8,
	"lonely \"[\"",
	"[["
],[
	"君士坦丁八世",
	150,
	2,
	"lonely \"}\"",
	"}}"
],[
	"吡咯赖氨酸",
	7,
	197,
	"lonely \"}\"",
	"}"
],[
	"吳佳樺",
	318,
	46,
	"lonely \"[\"",
	"["
],[
	"吳俊霆",
	25,
	35,
	"lonely \"{\"",
	"{{"
],[
	"吳保錡",
	1030,
	31,
	"lonely \"[\"",
	"["
],[
	"吳信璋",
	81,
	38,
	"lonely \"]\"",
	"]]"
],[
	"吳偉超",
	107,
	305,
	"lonely \"[\"",
	"["
],[
	"吳先鎮",
	31,
	228,
	"lonely \"[\"",
	"["
],[
	"吳勇雄",
	19,
	13,
	"lonely \"]\"",
	"]"
],[
	"吳厝 (金門縣)",
	1,
	116,
	"lonely \"{\"",
	"{{"
],[
	"吳周原",
	32,
	190,
	"lonely \"[\"",
	"["
],[
	"吳天賞",
	20,
	139,
	"lonely \"[\"",
	"[["
],[
	"吳太坤",
	31,
	211,
	"lonely \"[\"",
	"["
],[
	"吳宗憲演藝作品與事業列表",
	336,
	193,
	"lonely \"[\"",
	"["
],[
	"吳家輪椅太極",
	1,
	28,
	"lonely \"[\"",
	"[["
],[
	"吳尊",
	75,
	11,
	"lonely \"[\"",
	"[["
],[
	"吳小藝",
	315,
	5,
	"lonely \"{\"",
	"{"
],[
	"吳康民",
	58,
	3,
	"lonely \"[\"",
	"["
],[
	"吳志森",
	77,
	457,
	"lonely \"[\"",
	"[["
],[
	"吳怡然",
	56,
	22,
	"lonely \"]\"",
	"]]"
],[
	"吳文煥",
	6,
	17,
	"lonely \"]\"",
	"]]"
],[
	"吳語亭",
	63,
	3,
	"lonely \"[\"",
	"["
],[
	"吳載熙",
	30,
	78,
	"lonely \"[\"",
	"[["
],[
	"吳醒亞",
	22,
	27,
	"lonely \"]\"",
	"]"
],],"batches":68}