window.data={"articles":[[
	"冪數",
	51,
	23,
	"lonely \"}\"",
	"}"
],[
	"冫部",
	47,
	3,
	"lonely \"{\"",
	"{"
],[
	"冯克利",
	39,
	94,
	"lonely \"]\"",
	"]]"
],[
	"冯力军",
	69,
	13,
	"lonely \"[\"",
	"[["
],[
	"冯雷",
	99,
	19,
	"lonely \"]\"",
	"]]"
],[
	"冰·哥羅士比",
	89,
	33,
	"lonely \"}\"",
	"}"
],[
	"冰岛—欧盟关系",
	62,
	690,
	"lonely \"]\"",
	"]]"
],[
	"冰岛语音系",
	72,
	1004,
	"lonely \"]\"",
	"]]"
],[
	"冰血暴 (第二季)",
	45,
	49,
	"lonely \"{\"",
	"{{"
],[
	"决策论",
	69,
	210,
	"lonely \"[\"",
	"[["
],[
	"冷卻塔",
	222,
	316,
	"lonely \"}\"",
	"}"
],[
	"冷战的起源",
	135,
	25,
	"lonely \"]\"",
	"]]"
],[
	"冷苞",
	9,
	243,
	"lonely \"[\"",
	"[["
],[
	"凉州镇总兵",
	207,
	4,
	"lonely \"{\"",
	"{"
],[
	"凌晨一吻",
	26,
	216,
	"lonely \"[\"",
	"["
],[
	"几部",
	49,
	3,
	"lonely \"{\"",
	"{"
],[
	"凡尔赛条约",
	161,
	243,
	"lonely \"]\"",
	"]]"
],[
	"凤城站",
	23,
	27,
	"lonely \"]\"",
	"]]"
],[
	"凯撒入侵不列颠",
	43,
	332,
	"lonely \"]\"",
	"]]"
],[
	"凯文·克拉维茨",
	1288,
	26,
	"lonely \"}\"",
	"}"
],[
	"凯瑟琳·蒙瓦森",
	95,
	227,
	"lonely \"[\"",
	"[["
],[
	"凱夫斯普林斯 (堪薩斯州)",
	54,
	121,
	"lonely \"}\"",
	"}"
],[
	"凱斯西儲大學",
	118,
	97,
	"lonely \"[\"",
	"["
],[
	"凱爾·萊瑟寧",
	7,
	286,
	"lonely \"]\"",
	"]]"
],[
	"凱特琳·彭歌",
	5,
	3,
	"lonely \"[\"",
	"["
],[
	"凱迪拉克Escalade",
	220,
	1028,
	"lonely \"]\"",
	"]]"
],[
	"凵部",
	47,
	3,
	"lonely \"{\"",
	"{"
],[
	"凸緣式底火",
	23,
	15,
	"lonely \"[\"",
	"[["
],[
	"凹萼兰属",
	6,
	15,
	"lonely \"{\"",
	"{{"
],[
	"出发梦之队2",
	398,
	73,
	"lonely \"]\"",
	"]"
],[
	"出崎統",
	51,
	208,
	"lonely \"[\"",
	"[["
],[
	"出廚",
	3,
	881,
	"lonely \"]\"",
	"]]"
],[
	"函館市",
	42,
	924,
	"lonely \"}\"",
	"}}"
],[
	"刀劍神域世界觀與設定",
	397,
	215,
	"lonely \"[\"",
	"["
],[
	"刀部",
	61,
	3,
	"lonely \"{\"",
	"{"
],[
	"刃牙系列角色列表",
	1155,
	165,
	"lonely \"]\"",
	"]]"
],[
	"分区防疫",
	10,
	3312,
	"lonely \"}\"",
	"}}"
],[
	"分子雲",
	37,
	286,
	"lonely \"[\"",
	"["
],[
	"分枝杆菌属",
	73,
	107,
	"lonely \"]\"",
	"]]"
],[
	"分歧真葉珊瑚",
	11,
	62,
	"lonely \"[\"",
	"[["
],[
	"分治理路及霍格勞站",
	1,
	26,
	"lonely \"]\"",
	"]"
],[
	"分流 (香港)",
	15,
	49,
	"lonely \"[\"",
	"["
],[
	"分裂国家列表",
	438,
	67,
	"lonely \"[\"",
	"[["
],[
	"切博克萨雷",
	198,
	35,
	"lonely \"{\"",
	"{{"
],[
	"切柳斯金号汽船",
	127,
	12,
	"lonely \"{\"",
	"{{"
],[
	"刑事偵緝檔案II",
	342,
	34,
	"lonely \"[\"",
	"[["
],[
	"刑事偵緝檔案III",
	115,
	14,
	"lonely \"[\"",
	"[["
],[
	"刑警兄弟",
	68,
	4,
	"lonely \"[\"",
	"[["
],[
	"列岛新闻",
	46,
	327,
	"lonely \"}\"",
	"}}"
],[
	"列日要塞",
	24,
	136,
	"lonely \"{\"",
	"{{"
],[
	"列治文山",
	128,
	1028,
	"lonely \"]\"",
	"]"
],[
	"列當科",
	65,
	238,
	"lonely \"[\"",
	"[["
],[
	"刘劭 (刘宋)",
	97,
	14,
	"lonely \"]\"",
	"]]"
],[
	"刘国湘",
	1,
	849,
	"lonely \"{\"",
	"{{"
],[
	"刘宇 (艺人)",
	196,
	4,
	"lonely \"{\"",
	"{{"
],[
	"刘宝锷",
	24,
	389,
	"lonely \"]\"",
	"]]"
],[
	"刘德利",
	17,
	74,
	"lonely \"}\"",
	"}}"
],[
	"刘振强 (政治人物)",
	16,
	12,
	"lonely \"[\"",
	"[["
],[
	"刘新成",
	23,
	20,
	"lonely \"]\"",
	"]"
],[
	"刘易斯·布朗",
	9,
	40,
	"lonely \"]\"",
	"]]"
],[
	"刘树琪",
	11,
	13,
	"lonely \"[\"",
	"[["
],[
	"刘珺",
	9,
	12,
	"lonely \"[\"",
	"[["
],[
	"刘瑞琦",
	47,
	262,
	"lonely \"}\"",
	"}}"
],[
	"刘长纯",
	26,
	28,
	"lonely \"]\"",
	"]"
],[
	"则松话",
	99,
	24,
	"lonely \"]\"",
	"]"
],[
	"刚果危机",
	224,
	35,
	"lonely \"{\"",
	"{{"
],[
	"別列津納河戰役",
	38,
	204,
	"lonely \"}\"",
	"}}"
],[
	"別名方法",
	9,
	134,
	"lonely \"}\"",
	"}"
],[
	"利奥波德·蒙巴顿勋爵",
	23,
	23,
	"lonely \"]\"",
	"]"
],[
	"利库德集团",
	91,
	215,
	"lonely \"]\"",
	"]]"
],[
	"利東站",
	50,
	129,
	"lonely \"{\"",
	"{{"
],[
	"利沃尼亞大道車站",
	51,
	33,
	"lonely \"{\"",
	"{{"
],[
	"别荣海",
	20,
	12,
	"lonely \"[\"",
	"[["
],[
	"到刮风的城市去",
	25,
	334,
	"lonely \"}\"",
	"}}"
],[
	"到怡",
	49,
	110,
	"lonely \"{\"",
	"{{"
],[
	"刺孢牛肝菌属",
	53,
	2,
	"lonely \"[\"",
	"[["
],[
	"刺菊石",
	44,
	140,
	"lonely \"]\"",
	"]]"
],[
	"前298年",
	14,
	52,
	"lonely \"[\"",
	"[["
],[
	"前后北岸",
	15,
	48,
	"lonely \"}\"",
	"}}"
],[
	"前川涼子",
	233,
	4,
	"lonely \"{\"",
	"{{"
],[
	"前文參考之適應性二元算術編碼",
	24,
	66,
	"lonely \"[\"",
	"["
],[
	"前晉",
	1,
	90,
	"lonely \"[\"",
	"["
],[
	"前田實",
	82,
	198,
	"lonely \"[\"",
	"["
],[
	"前田敦子",
	105,
	199,
	"lonely \"]\"",
	"]"
],[
	"前男友們 (艾麗·金的歌曲)",
	126,
	463,
	"lonely \"}\"",
	"}"
],[
	"前陰囊神經",
	26,
	23,
	"lonely \"}\"",
	"}"
],[
	"剑鸟",
	6,
	3,
	"lonely \"[\"",
	"["
],[
	"剛澤斌",
	89,
	4,
	"lonely \"}\"",
	"}}"
],[
	"剪尾光鰓魚",
	15,
	29,
	"lonely \"}\"",
	"}"
],[
	"剪率",
	32,
	69,
	"lonely \"]\"",
	"]]"
],[
	"副櫛龍屬",
	44,
	1952,
	"lonely \"}\"",
	"}}"
],[
	"副鳚属",
	10,
	2,
	"lonely \"}\"",
	"}}"
],[
	"剩女保鏢",
	49,
	56,
	"lonely \"]\"",
	"]"
],[
	"劇團一人",
	99,
	13,
	"lonely \"]\"",
	"]]"
],[
	"劇場版 魔法少女小圓",
	586,
	68,
	"lonely \"[\"",
	"["
],[
	"劉乃潔",
	22,
	426,
	"lonely \"[\"",
	"["
],[
	"劉倩婷",
	33,
	90,
	"lonely \"{\"",
	"{{"
],[
	"劉剛 (中國民運人士)",
	45,
	72,
	"lonely \"[\"",
	"["
],[
	"劉家凱",
	76,
	15,
	"lonely \"[\"",
	"[["
],[
	"劉峻緯",
	170,
	81,
	"lonely \"{\"",
	"{{"
],[
	"劉思美",
	56,
	19,
	"lonely \"[\"",
	"["
],[
	"劉惠雲",
	6828,
	4,
	"lonely \"{\"",
	"{"
],[
	"劉憲華",
	500,
	52,
	"lonely \"[\"",
	"["
],[
	"劉文祥",
	30,
	2,
	"lonely \"{\"",
	"{{"
],[
	"劉景寬",
	128,
	63,
	"lonely \"}\"",
	"}}"
],[
	"劉枝萬",
	47,
	109,
	"lonely \"[\"",
	"["
],[
	"劉柔遠",
	4,
	2,
	"lonely \"}\"",
	"}}"
],[
	"劉標 (乾隆進士)",
	11,
	61,
	"lonely \"]\"",
	"]]"
],[
	"劉江 (香港)",
	74,
	5,
	"lonely \"[\"",
	"[["
],[
	"劉的之",
	66,
	34,
	"lonely \"[\"",
	"["
],[
	"劉真道",
	6,
	278,
	"lonely \"[\"",
	"[["
],[
	"劉總",
	13,
	14,
	"lonely \"]\"",
	"]]"
],[
	"劉育仁",
	146,
	144,
	"lonely \"}\"",
	"}}"
],[
	"劉說安",
	168,
	22,
	"lonely \"[\"",
	"["
],[
	"劉諾生",
	515,
	56,
	"lonely \"]\"",
	"]"
],[
	"劉銘傳",
	195,
	54,
	"lonely \"}\"",
	"}"
],[
	"力部",
	51,
	3,
	"lonely \"{\"",
	"{"
],[
	"加來道雄",
	52,
	35,
	"lonely \"[\"",
	"["
],[
	"加利·高文",
	60,
	1377,
	"lonely \"]\"",
	"]]"
],[
	"加利福尼亚城 (加利福尼亚州)",
	51,
	2,
	"lonely \"[\"",
	"[["
],[
	"加利福尼亞高速鐵路",
	29,
	51,
	"lonely \"}\"",
	"}"
],[
	"加古号重巡洋舰",
	200,
	4,
	"lonely \"{\"",
	"{{"
],[
	"加州大學柏克萊分校",
	32,
	50,
	"lonely \"{\"",
	"{{"
],[
	"加州神鷲",
	16,
	36,
	"lonely \"]\"",
	"]]"
],[
	"加布里埃尔·斯劳特",
	78,
	333,
	"lonely \"{\"",
	"{{"
],[
	"加德满都大学",
	47,
	62,
	"lonely \"{\"",
	"{{"
],[
	"加拿大—美国关系",
	20,
	1347,
	"lonely \"[\"",
	"["
],[
	"加拿大下議院",
	52,
	15,
	"lonely \"{\"",
	"{"
],[
	"加拿大国家艺术中心乐团",
	60,
	2,
	"lonely \"[\"",
	"[["
],[
	"加拿大皇家海军现役舰艇列表",
	436,
	35,
	"lonely \"}\"",
	"}}"
],[
	"加拿大皇家空軍",
	66,
	16,
	"lonely \"{\"",
	"{{"
],[
	"加拿大皇家銀行",
	71,
	120,
	"lonely \"]\"",
	"]"
],[
	"加拿大電視頻道列表",
	183,
	14,
	"lonely \"]\"",
	"]]"
],[
	"加拿大駐美國大使館",
	6,
	84,
	"lonely \"}\"",
	"}"
],[
	"加斯維森格拉本河",
	8,
	4,
	"lonely \"[\"",
	"["
],[
	"加泰罗尼亚联队",
	68,
	69,
	"lonely \"}\"",
	"}"
],[
	"加泰罗尼亚语方言",
	36,
	13,
	"lonely \"]\"",
	"]]"
],[
	"加的斯",
	403,
	216,
	"lonely \"]\"",
	"]"
],[
	"加的斯省",
	487,
	110,
	"lonely \"]\"",
	"]"
],[
	"加色丁禮天主教巴格達宗主教區",
	28,
	229,
	"lonely \"{\"",
	"{{"
],[
	"加薩—以色列衝突",
	205,
	63,
	"lonely \"[\"",
	"[["
],[
	"加薩種族滅絕",
	95,
	1747,
	"lonely \"{\"",
	"{"
],[
	"加藤和彥",
	549,
	5,
	"lonely \"{\"",
	"{{"
],[
	"加藤美南",
	102,
	510,
	"lonely \"}\"",
	"}"
],[
	"加越能巴士",
	396,
	106,
	"lonely \"]\"",
	"]]"
],[
	"加速世界角色列表",
	64,
	115,
	"lonely \"}\"",
	"}}"
],[
	"励小捷",
	9,
	28,
	"lonely \"]\"",
	"]]"
],[
	"劳伦斯堡 (肯塔基州)",
	48,
	33,
	"lonely \"]\"",
	"]]"
],[
	"劳伦斯终身成就奖",
	171,
	234,
	"lonely \"]\"",
	"]]"
],[
	"劳尔·伊巴涅斯",
	80,
	13,
	"lonely \"}\"",
	"}}"
],[
	"劳斯尼茨 (图林根州)",
	58,
	16,
	"lonely \"{\"",
	"{{"
],[
	"勁歌金曲頒獎典禮2019",
	171,
	9,
	"lonely \"[\"",
	"[["
],[
	"勁歌金曲頒獎典禮2020",
	15,
	19,
	"lonely \"[\"",
	"[["
],[
	"勁歌金曲頒獎典禮最受歡迎男歌星",
	169,
	4,
	"lonely \"[\"",
	"[["
],[
	"勃兰登堡级战列舰",
	222,
	590,
	"lonely \"}\"",
	"}"
],[
	"勃艮第的玛格丽特",
	60,
	522,
	"lonely \"}\"",
	"}}"
],[
	"勃蘭卡31-40",
	12,
	59,
	"lonely \"}\"",
	"}"
],[
	"勇士們 (電視劇)",
	190,
	46,
	"lonely \"{\"",
	"{{"
],[
	"勇往直前 (電視劇)",
	143,
	3,
	"lonely \"[\"",
	"[["
],[
	"勇气号火星探测器",
	330,
	481,
	"lonely \"{\"",
	"{{"
],[
	"勇者義彥和被引導的七人",
	55,
	124,
	"lonely \"]\"",
	"]]"
],[
	"勇者鬥惡龍XI 尋覓逝去的時光",
	37,
	169,
	"lonely \"[\"",
	"["
],[
	"勒克斯-澤普林實驗",
	80,
	69,
	"lonely \"]\"",
	"]]"
],[
	"勒克瑙大学",
	3,
	58,
	"lonely \"{\"",
	"{{"
],[
	"勒內·豐克",
	54,
	480,
	"lonely \"}\"",
	"}}"
],[
	"勒尚邦-弗日罗勒",
	126,
	168,
	"lonely \"[\"",
	"[["
],[
	"勒特爾施泰因山",
	9,
	4,
	"lonely \"[\"",
	"[["
],[
	"勒芒—梅济东铁路",
	111,
	3,
	"lonely \"{\"",
	"{"
],[
	"勒诺多陨击坑",
	16,
	116,
	"lonely \"]\"",
	"]]"
],[
	"動作女英雄啦啦水果",
	107,
	75,
	"lonely \"{\"",
	"{{"
],[
	"動物偵探奇魯米",
	735,
	144,
	"lonely \"[\"",
	"["
],[
	"動物祭",
	29,
	429,
	"lonely \"]\"",
	"]]"
],[
	"動畫長片列表",
	527,
	3,
	"lonely \"[\"",
	"[["
],[
	"勝山站",
	174,
	162,
	"lonely \"}\"",
	"}}"
],[
	"勝王龍屬",
	15,
	549,
	"lonely \"}\"",
	"}}"
],[
	"勝田台站",
	388,
	347,
	"lonely \"}\"",
	"}}"
],[
	"勞倫絲·歐文",
	31,
	609,
	"lonely \"[\"",
	"[["
],[
	"勞雷爾 (馬里蘭州)",
	7,
	42,
	"lonely \"]\"",
	"]"
],[
	"勸世美少女娃娃",
	44,
	183,
	"lonely \"]\"",
	"]"
],[
	"勹部",
	41,
	3,
	"lonely \"{\"",
	"{"
],[
	"包容性附加条款",
	20,
	960,
	"lonely \"}\"",
	"}"
],[
	"包青天 (亞洲電視劇集)",
	38,
	133,
	"lonely \"{\"",
	"{{"
],[
	"匈牙利LGBT權益",
	13,
	2,
	"lonely \"[\"",
	"[["
],[
	"匈牙利国家银行",
	51,
	26,
	"lonely \"}\"",
	"}}"
],[
	"匈牙利网球大奖赛",
	55,
	65,
	"lonely \"]\"",
	"]"
],[
	"匕部",
	63,
	3,
	"lonely \"{\"",
	"{"
],[
	"化妆品成分列表",
	797,
	14,
	"lonely \"]\"",
	"]]"
],[
	"化学文件格式",
	98,
	111,
	"lonely \"}\"",
	"}}"
],[
	"北3線",
	15,
	17,
	"lonely \"]\"",
	"]]"
],[
	"北京GNU/Linux用户组",
	40,
	951,
	"lonely \"[\"",
	"["
],[
	"北京地铁10号线",
	40,
	784,
	"lonely \"}\"",
	"}}"
],[
	"北京地铁9号线",
	40,
	483,
	"lonely \"}\"",
	"}}"
],[
	"北京城市副中心M101线",
	173,
	3,
	"lonely \"{\"",
	"{"
],[
	"北京市东城区文物保护单位",
	29,
	22,
	"lonely \"[\"",
	"[["
],[
	"北京市丰台区文物保护单位",
	28,
	22,
	"lonely \"[\"",
	"[["
],[
	"北京市人民代表大会常务委员会",
	81,
	102,
	"lonely \"[\"",
	"[["
],[
	"北京市大兴区文物保护单位",
	23,
	22,
	"lonely \"[\"",
	"[["
],[
	"北京市宣武区文物保护单位",
	32,
	22,
	"lonely \"[\"",
	"[["
],[
	"北京市密云区文物保护单位",
	26,
	22,
	"lonely \"[\"",
	"[["
],[
	"北京市房山区文物保护单位",
	34,
	22,
	"lonely \"[\"",
	"[["
],],batches:68,timestamp:"2025-03-20"}