window.data={"articles":[[
	"增元拓也",
	164,
	368,
	"lonely \"]\"",
	"]]"
],[
	"增田由紀",
	193,
	20,
	"lonely \"}\"",
	"}}"
],[
	"壓抑者",
	9,
	170,
	"lonely \"]\"",
	"]"
],[
	"壞心情",
	125,
	139,
	"lonely \"]\"",
	"]"
],[
	"壞疽性膿皮症",
	16,
	101,
	"lonely \"]\"",
	"]]"
],[
	"士丹摩 (新南威爾斯州)",
	39,
	371,
	"lonely \"]\"",
	"]"
],[
	"士迪佛立",
	7,
	26,
	"lonely \"{\"",
	"{"
],[
	"士部",
	51,
	3,
	"lonely \"{\"",
	"{"
],[
	"壮志千秋",
	69,
	34,
	"lonely \"}\"",
	"}"
],[
	"壮隙蛛属",
	10,
	61,
	"lonely \"[\"",
	"[["
],[
	"壽站 (北海道)",
	33,
	99,
	"lonely \"}\"",
	"}"
],[
	"壽臣山",
	7,
	92,
	"lonely \"[\"",
	"["
],[
	"壽都鐵道",
	9,
	11,
	"lonely \"]\"",
	"]]"
],[
	"夂部",
	39,
	3,
	"lonely \"{\"",
	"{"
],[
	"夊部",
	41,
	3,
	"lonely \"{\"",
	"{"
],[
	"复活节岛发展委员会",
	1,
	1187,
	"lonely \"[\"",
	"["
],[
	"复视",
	57,
	570,
	"lonely \"]\"",
	"]"
],[
	"夏奇拉",
	515,
	258,
	"lonely \"{\"",
	"{"
],[
	"夏威夷州萊以耶聖殿",
	120,
	234,
	"lonely \"{\"",
	"{{"
],[
	"夏威夷鳥類列表",
	97,
	14,
	"lonely \"[\"",
	"[["
],[
	"夏季奥林匹克运动会障碍跑比赛",
	301,
	45,
	"lonely \"]\"",
	"]"
],[
	"夏安族",
	12,
	12,
	"lonely \"{\"",
	"{"
],[
	"夏小曹",
	24,
	19,
	"lonely \"[\"",
	"["
],[
	"夏志誠",
	11,
	81,
	"lonely \"]\"",
	"]]"
],[
	"夏日天空的那匹紅馬",
	40,
	233,
	"lonely \"]\"",
	"]"
],[
	"夏洛特 (北卡羅來納州)",
	595,
	498,
	"lonely \"]\"",
	"]]"
],[
	"夏洛特·莱本",
	30,
	83,
	"lonely \"]\"",
	"]]"
],[
	"夏福禮",
	1,
	66,
	"lonely \"}\"",
	"}"
],[
	"夏韶聲",
	759,
	32,
	"lonely \"[\"",
	"[["
],[
	"夕部",
	44,
	3,
	"lonely \"{\"",
	"{"
],[
	"外星生命",
	91,
	1062,
	"lonely \"{\"",
	"{{"
],[
	"外科口罩",
	48,
	358,
	"lonely \"]\"",
	"]]"
],[
	"外科醫師",
	18,
	61,
	"lonely \"{\"",
	"{{"
],[
	"多伦多",
	211,
	21,
	"lonely \"[\"",
	"[["
],[
	"多佛學院",
	25,
	298,
	"lonely \"]\"",
	"]]"
],[
	"多倫多大學",
	133,
	1837,
	"lonely \"]\"",
	"]]"
],[
	"多倫多狼群橄欖球俱樂部",
	167,
	24,
	"lonely \"]\"",
	"]]"
],[
	"多元分类",
	24,
	59,
	"lonely \"}\"",
	"}"
],[
	"多古町",
	307,
	55,
	"lonely \"}\"",
	"}}"
],[
	"多啦A夢神奇法寶列表",
	605,
	13,
	"lonely \"{\"",
	"{{"
],[
	"多孔菌属",
	286,
	8,
	"lonely \"]\"",
	"]]"
],[
	"多拉菌素",
	5,
	490,
	"lonely \"}\"",
	"}"
],[
	"多摩廣場站",
	269,
	105,
	"lonely \"]\"",
	"]"
],[
	"多柱樹",
	20,
	2,
	"lonely \"[\"",
	"[["
],[
	"多核心處理器",
	16,
	89,
	"lonely \"]\"",
	"]]"
],[
	"多樣的兒媳",
	39,
	171,
	"lonely \"[\"",
	"["
],[
	"多瘤齒獸目",
	53,
	28,
	"lonely \"]\"",
	"]"
],[
	"多硫化物",
	33,
	37,
	"lonely \"]\"",
	"]"
],[
	"多立克柱式",
	90,
	61,
	"lonely \"]\"",
	"]]"
],[
	"多米尼克·蒂姆",
	88,
	77,
	"lonely \"]\"",
	"]]"
],[
	"多米尼克地理",
	198,
	2,
	"lonely \"[\"",
	"[["
],[
	"多訥堡巴赫河",
	2,
	73,
	"lonely \"]\"",
	"]]"
],[
	"多边形",
	85,
	3,
	"lonely \"[\"",
	"["
],[
	"多重母版字型",
	102,
	332,
	"lonely \"]\"",
	"]]"
],[
	"夜宵磨",
	23,
	71,
	"lonely \"]\"",
	"]"
],[
	"夜市人生 (2017年电视剧)",
	102,
	3,
	"lonely \"[\"",
	"[["
],[
	"夜魔俠 (電視劇)",
	403,
	473,
	"lonely \"}\"",
	"}"
],[
	"夢劇院 (美國)",
	30,
	256,
	"lonely \"]\"",
	"]"
],[
	"夢想星搭檔 (第一季)",
	732,
	7,
	"lonely \"[\"",
	"[["
],[
	"夢想的聲音",
	130,
	3,
	"lonely \"{\"",
	"{{"
],[
	"夢眠Nemu",
	63,
	391,
	"lonely \"[\"",
	"["
],[
	"大J",
	101,
	69,
	"lonely \"{\"",
	"{{"
],[
	"大东部88网球公开赛",
	42,
	61,
	"lonely \"]\"",
	"]"
],[
	"大五碼",
	319,
	5,
	"lonely \"{\"",
	"{"
],[
	"大众传播",
	14,
	19,
	"lonely \"{\"",
	"{"
],[
	"大俄羅斯",
	5,
	5,
	"lonely \"[\"",
	"[["
],[
	"大兴屯泡子",
	7,
	21,
	"lonely \"[\"",
	"[["
],[
	"大分站",
	243,
	51,
	"lonely \"]\"",
	"]]"
],[
	"大力女子姜南順",
	549,
	4682,
	"lonely \"}\"",
	"}}"
],[
	"大努瓦爾峰",
	9,
	141,
	"lonely \"}\"",
	"}}"
],[
	"大卫·道嘉德",
	52,
	154,
	"lonely \"]\"",
	"]]"
],[
	"大口町",
	38,
	519,
	"lonely \"{\"",
	"{"
],[
	"大同大學 (台灣)",
	147,
	59,
	"lonely \"[\"",
	"["
],[
	"大同电力",
	35,
	223,
	"lonely \"]\"",
	"]"
],[
	"大和大路",
	1,
	14,
	"lonely \"]\"",
	"]"
],[
	"大和路線",
	170,
	67,
	"lonely \"[\"",
	"[["
],[
	"大喜馬拉雅山脈國家公園",
	32,
	2,
	"lonely \"}\"",
	"}}"
],[
	"大嘻哈時代2",
	120,
	13,
	"lonely \"{\"",
	"{{"
],[
	"大圖書館的牧羊人",
	121,
	91,
	"lonely \"{\"",
	"{{"
],[
	"大地伸永",
	68,
	84,
	"lonely \"{\"",
	"{{"
],[
	"大地康雄",
	58,
	10,
	"lonely \"]\"",
	"]]"
],[
	"大坑及掃桿埔",
	25,
	111,
	"lonely \"]\"",
	"]]"
],[
	"大型语言模型列表",
	226,
	3,
	"lonely \"{\"",
	"{{"
],[
	"大城小妞",
	134,
	13,
	"lonely \"]\"",
	"]]"
],[
	"大城情事",
	105,
	8,
	"lonely \"[\"",
	"[["
],[
	"大埔中",
	29,
	65,
	"lonely \"]\"",
	"]]"
],[
	"大埔事件",
	287,
	419,
	"lonely \"[\"",
	"["
],[
	"大埔县",
	230,
	52,
	"lonely \"]\"",
	"]"
],[
	"大埔县虎山中学",
	40,
	49,
	"lonely \"[\"",
	"["
],[
	"大堀惠",
	45,
	11,
	"lonely \"[\"",
	"[["
],[
	"大多喜町",
	306,
	35,
	"lonely \"]\"",
	"]]"
],[
	"大头橐吾",
	7,
	3,
	"lonely \"}\"",
	"}}"
],[
	"大头茶属",
	13,
	2,
	"lonely \"}\"",
	"}}"
],[
	"大奇里基",
	4,
	226,
	"lonely \"}\"",
	"}}"
],[
	"大學高中 (加利福尼亞州爾灣)",
	14,
	12,
	"lonely \"[\"",
	"[["
],[
	"大宇巴士",
	73,
	101,
	"lonely \"]\"",
	"]]"
],[
	"大山脚",
	362,
	395,
	"lonely \"]\"",
	"]]"
],[
	"大島優子",
	709,
	18,
	"lonely \"}\"",
	"}}"
],[
	"大川bkub",
	114,
	9,
	"lonely \"{\"",
	"{{"
],[
	"大平霧線",
	128,
	3,
	"lonely \"{\"",
	"{{"
],[
	"大庭站",
	86,
	34,
	"lonely \"}\"",
	"}"
],[
	"大庸戰鬥",
	2,
	2,
	"lonely \"}\"",
	"}}"
],[
	"大影响家",
	37,
	40,
	"lonely \"[\"",
	"["
],[
	"大後壽壽花",
	94,
	25,
	"lonely \"}\"",
	"}}"
],[
	"大拉科韋齊",
	8,
	4,
	"lonely \"[\"",
	"["
],[
	"大搜查線",
	119,
	38,
	"lonely \"]\"",
	"]"
],[
	"大斜方截角立方体堆砌",
	41,
	53,
	"lonely \"]\"",
	"]]"
],[
	"大方等大雲經",
	17,
	67,
	"lonely \"]\"",
	"]"
],[
	"大施泰希林湖",
	9,
	180,
	"lonely \"}\"",
	"}}"
],[
	"大时钟",
	5,
	113,
	"lonely \"}\"",
	"}}"
],[
	"大更站",
	63,
	108,
	"lonely \"]\"",
	"]]"
],[
	"大村智",
	43,
	416,
	"lonely \"[\"",
	"["
],[
	"大梅穆魯峰",
	8,
	4,
	"lonely \"[\"",
	"["
],[
	"大森一樹",
	28,
	145,
	"lonely \"}\"",
	"}}"
],[
	"大森車站",
	11,
	53,
	"lonely \"{\"",
	"{{"
],[
	"大水军牧场",
	17,
	12,
	"lonely \"[\"",
	"[["
],[
	"大洋镇 (永泰县)",
	34,
	139,
	"lonely \"[\"",
	"["
],[
	"大海雀",
	73,
	228,
	"lonely \"]\"",
	"]"
],[
	"大港開唱",
	835,
	40,
	"lonely \"]\"",
	"]"
],[
	"大溪地磯鷸",
	25,
	37,
	"lonely \"[\"",
	"["
],[
	"大澤隆夫",
	128,
	25,
	"lonely \"]\"",
	"]]"
],[
	"大烏帕爾湖",
	10,
	144,
	"lonely \"}\"",
	"}}"
],[
	"大犬座EZ",
	61,
	76,
	"lonely \"]\"",
	"]]"
],[
	"大猫日记",
	36,
	82,
	"lonely \"[\"",
	"[["
],[
	"大王下遊樂場",
	4,
	139,
	"lonely \"[\"",
	"["
],[
	"大玩特玩 (游戏节目)",
	93,
	191,
	"lonely \"[\"",
	"[["
],[
	"大田关雎高等学校",
	26,
	96,
	"lonely \"[\"",
	"[["
],[
	"大甲媽祖遶境進香",
	654,
	335,
	"lonely \"]\"",
	"]]"
],[
	"大眼蟹属",
	61,
	40,
	"lonely \"]\"",
	"]]"
],[
	"大碰撞說",
	27,
	126,
	"lonely \"[\"",
	"[["
],[
	"大福站 (日本)",
	424,
	39,
	"lonely \"[\"",
	"[["
],[
	"大稻埕",
	94,
	479,
	"lonely \"{\"",
	"{{"
],[
	"大老闆聯盟",
	44,
	146,
	"lonely \"}\"",
	"}"
],[
	"大肚基督長老教會",
	8,
	273,
	"lonely \"]\"",
	"]"
],[
	"大肚泡子",
	7,
	21,
	"lonely \"[\"",
	"[["
],[
	"大薩卡特島",
	21,
	263,
	"lonely \"]\"",
	"]"
],[
	"大街 (科尔马)",
	14,
	23,
	"lonely \"]\"",
	"]]"
],[
	"大衛·勞合·喬治",
	144,
	8,
	"lonely \"[\"",
	"[[["
],[
	"大衛·科波菲爾 (小說)",
	13,
	50,
	"lonely \"]\"",
	"]]"
],[
	"大西洋經向翻轉環流",
	73,
	699,
	"lonely \"}\"",
	"}}"
],[
	"大西部铁路战争纪念碑",
	51,
	416,
	"lonely \"}\"",
	"}}"
],[
	"大規模殺傷性武器條約列表",
	68,
	61,
	"lonely \"[\"",
	"[["
],[
	"大谷翔平",
	576,
	78,
	"lonely \"{\"",
	"{{"
],[
	"大通走廊",
	41,
	737,
	"lonely \"}\"",
	"}}"
],[
	"大部",
	63,
	3,
	"lonely \"{\"",
	"{"
],[
	"大都會區列表 (依人口排列)",
	250,
	26,
	"lonely \"[\"",
	"["
],[
	"大錫武利亞山",
	11,
	90,
	"lonely \"]\"",
	"]]"
],[
	"大阪亞洲電影節",
	190,
	12,
	"lonely \"[\"",
	"[["
],[
	"大阪市立海洋博物館",
	75,
	822,
	"lonely \"[\"",
	"["
],[
	"大雄與銀河高速列車",
	271,
	49,
	"lonely \"}\"",
	"}}"
],[
	"大韩民国",
	202,
	205,
	"lonely \"]\"",
	"]"
],[
	"大須口站",
	68,
	126,
	"lonely \"]\"",
	"]]"
],[
	"大饭店",
	86,
	35,
	"lonely \"}\"",
	"}"
],[
	"大鱗真肩管魚",
	10,
	64,
	"lonely \"]\"",
	"]]"
],[
	"大鳞金线鲃",
	11,
	136,
	"lonely \"[\"",
	"[["
],[
	"大鳳頭燕鷗",
	143,
	181,
	"lonely \"]\"",
	"]]"
],[
	"天主教失智老人基金會",
	18,
	231,
	"lonely \"]\"",
	"]"
],[
	"天主教宗座圣殿列表/N-Z",
	289,
	94,
	"lonely \"]\"",
	"]]"
],[
	"天主教开封总教区",
	87,
	78,
	"lonely \"]\"",
	"]"
],[
	"天主教會性侵害案例",
	55,
	44,
	"lonely \"[\"",
	"["
],[
	"天主教阿爾巴諾羅馬城郊教區",
	30,
	42,
	"lonely \"]\"",
	"]]"
],[
	"天之蕉子",
	194,
	9,
	"lonely \"{\"",
	"{{"
],[
	"天使",
	153,
	863,
	"lonely \"}\"",
	"}}"
],[
	"天使女子短期大学",
	13,
	24,
	"lonely \"[\"",
	"[["
],[
	"天使威士忌",
	19,
	42,
	"lonely \"]\"",
	"]]"
],[
	"天元术",
	15,
	39,
	"lonely \"[\"",
	"[["
],[
	"天台县",
	36,
	208,
	"lonely \"[\"",
	"["
],[
	"天天天晴",
	1087,
	154,
	"lonely \"[\"",
	"["
],[
	"天宁寺 (北京)",
	32,
	798,
	"lonely \"]\"",
	"]"
],[
	"天市左垣九",
	58,
	436,
	"lonely \"{\"",
	"{{"
],[
	"天師執位",
	4,
	20,
	"lonely \"]\"",
	"]]"
],[
	"天才电视君",
	37,
	142,
	"lonely \"]\"",
	"]]"
],[
	"天文台列表",
	123,
	5,
	"lonely \"[\"",
	"[["
],[
	"天映頻道",
	124,
	104,
	"lonely \"{\"",
	"{{"
],[
	"天桥区各级文物保护单位列表",
	77,
	8,
	"lonely \"]\"",
	"]]"
],[
	"天槍二",
	74,
	88,
	"lonely \"]\"",
	"]]"
],[
	"天橋驕子第一季",
	343,
	23,
	"lonely \"}\"",
	"}}"
],[
	"天橋驕子第八季",
	456,
	30,
	"lonely \"}\"",
	"}}"
],[
	"天氣會變",
	118,
	55,
	"lonely \"]\"",
	"]"
],[
	"天氣紀錄列表",
	856,
	29,
	"lonely \"{\"",
	"{{"
],[
	"天水圍",
	161,
	49,
	"lonely \"]\"",
	"]]"
],[
	"天水圍香島中學",
	49,
	180,
	"lonely \"[\"",
	"["
],[
	"天津会议专条",
	1,
	23,
	"lonely \"]\"",
	"]"
],[
	"天津地下直径线",
	54,
	7,
	"lonely \"}\"",
	"}"
],[
	"天津市滨海新区公安局天津港分局",
	46,
	128,
	"lonely \"[\"",
	"["
],[
	"天津市第二中级人民法院",
	73,
	3,
	"lonely \"[\"",
	"[["
],[
	"天津津门虎足球俱乐部2024赛季",
	48,
	196,
	"lonely \"}\"",
	"}"
],[
	"天津渤海银行女排",
	34,
	25,
	"lonely \"]\"",
	"]]"
],[
	"天津道奇棒球场",
	2,
	40,
	"lonely \"[\"",
	"["
],[
	"天炉座",
	40,
	22,
	"lonely \"]\"",
	"]"
],[
	"天狗 (日本)",
	9,
	408,
	"lonely \"}\"",
	"}}"
],[
	"天狼星·布萊克",
	111,
	164,
	"lonely \"{\"",
	"{{"
],[
	"天瑞邨",
	218,
	107,
	"lonely \"{\"",
	"{{"
],[
	"天空城市",
	107,
	253,
	"lonely \"{\"",
	"{"
],[
	"天空市兇案",
	1,
	1,
	"lonely \"{\"",
	"{"
],[
	"天空戰記",
	122,
	16,
	"lonely \"]\"",
	"]]"
],[
	"天箭運載火箭",
	35,
	37,
	"lonely \"]\"",
	"]]"
],[
	"天蠍座T",
	35,
	96,
	"lonely \"]\"",
	"]]"
],[
	"天赐的声音",
	671,
	3,
	"lonely \"{\"",
	"{{"
],[
	"天道盟同心會",
	15,
	38,
	"lonely \"]\"",
	"]]"
],],batches:68,timestamp:"2025-03-20"}