window.data={"articles":[[
	"以人名命名的矿物列表",
	614,
	68,
	"lonely \"}\"",
	"}}"
],[
	"以巴冲突",
	277,
	522,
	"lonely \"]\"",
	"]]"
],[
	"以自我為中心！",
	25,
	40,
	"lonely \"[\"",
	"["
],[
	"以色列—哈馬斯戰爭",
	154,
	927,
	"lonely \"{\"",
	"{"
],[
	"以色列世界遺產列表",
	106,
	131,
	"lonely \"}\"",
	"}}"
],[
	"以色列入侵加沙地带",
	193,
	171,
	"lonely \"{\"",
	"{"
],[
	"仰望星空",
	2,
	357,
	"lonely \"]\"",
	"]"
],[
	"仰阿莎",
	16,
	138,
	"lonely \"{\"",
	"{{"
],[
	"仲井真弘多",
	51,
	302,
	"lonely \"]\"",
	"]"
],[
	"仲岳發電廠",
	52,
	611,
	"lonely \"[\"",
	"[["
],[
	"任不寐",
	43,
	2,
	"lonely \"[\"",
	"[["
],[
	"任國楨 (道光進士)",
	19,
	2,
	"lonely \"{\"",
	"{{"
],[
	"任天堂電子遊戲機列表",
	35,
	3,
	"lonely \"{\"",
	"{{"
],[
	"任晗",
	145,
	2,
	"lonely \"[\"",
	"[["
],[
	"任曦",
	85,
	37,
	"lonely \"[\"",
	"[["
],[
	"任萬化",
	28,
	60,
	"lonely \"]\"",
	"]]"
],[
	"任秉鈞 (知縣)",
	3,
	240,
	"lonely \"[\"",
	"["
],[
	"任良弼",
	29,
	388,
	"lonely \"]\"",
	"]]"
],[
	"企業傭兵",
	523,
	49,
	"lonely \"]\"",
	"]]"
],[
	"伊万·瑞恩",
	51,
	12,
	"lonely \"[\"",
	"[["
],[
	"伊丘韋姆河",
	7,
	62,
	"lonely \"{\"",
	"{{"
],[
	"伊丽莎白二世",
	292,
	52,
	"lonely \"]\"",
	"]]"
],[
	"伊予灘物語號列車",
	94,
	66,
	"lonely \"[\"",
	"[["
],[
	"伊什卡希姆 (阿富汗)",
	142,
	734,
	"lonely \"{\"",
	"{{"
],[
	"伊佐利亞齊亞監獄",
	3,
	186,
	"lonely \"[\"",
	"["
],[
	"伊凡·伊凡諾維奇·希施金",
	21,
	73,
	"lonely \"[\"",
	"[["
],[
	"伊利亚·列宾",
	22,
	1719,
	"lonely \"{\"",
	"{{"
],[
	"伊利亚·穆罗梅茨 (飞机)",
	29,
	1222,
	"lonely \"}\"",
	"}}"
],[
	"伊利亞·烏里揚諾夫",
	108,
	81,
	"lonely \"}\"",
	"}}"
],[
	"伊利沙伯中學舊生會小學",
	25,
	2,
	"lonely \"}\"",
	"}}"
],[
	"伊利湖戰役",
	8,
	112,
	"lonely \"]\"",
	"]"
],[
	"伊利诺伊州市镇列表",
	7635,
	25,
	"lonely \"]\"",
	"]"
],[
	"伊加铁路",
	76,
	7,
	"lonely \"}\"",
	"}"
],[
	"伊努克提图特语音节文字",
	451,
	2,
	"lonely \"{\"",
	"{{"
],[
	"伊勢中川站",
	56,
	424,
	"lonely \"}\"",
	"}}"
],[
	"伊勢奧津站",
	122,
	63,
	"lonely \"[\"",
	"["
],[
	"伊勢柏崎站",
	123,
	14,
	"lonely \"[\"",
	"[["
],[
	"伊夫·布雷歇",
	48,
	145,
	"lonely \"}\"",
	"}}"
],[
	"伊娃·安吉麗娜",
	47,
	1052,
	"lonely \"}\"",
	"}}"
],[
	"伊尼戈·阿里斯塔 (潘普洛納)",
	13,
	868,
	"lonely \"]\"",
	"]]"
],[
	"伊庫盟",
	75,
	24,
	"lonely \"]\"",
	"]]"
],[
	"伊德妃",
	4,
	81,
	"lonely \"]\"",
	"]"
],[
	"伊戈尔·米科拉舍夫斯基",
	94,
	58,
	"lonely \"}\"",
	"}}"
],[
	"伊拉巴亞區",
	6,
	62,
	"lonely \"]\"",
	"]]"
],[
	"伊散德爾瓦納戰役",
	62,
	55,
	"lonely \"[\"",
	"["
],[
	"伊斯代爾 (堪薩斯州)",
	54,
	119,
	"lonely \"}\"",
	"}"
],[
	"伊斯兰教与亵渎",
	146,
	91,
	"lonely \"]\"",
	"]]"
],[
	"伊斯梅尔·捷马利",
	42,
	2,
	"lonely \"{\"",
	"{{"
],[
	"伊斯特拉区",
	2,
	252,
	"lonely \"[\"",
	"["
],[
	"伊曲康唑",
	4,
	217,
	"lonely \"}\"",
	"}"
],[
	"伊曼紐爾·維里科夫斯基",
	2,
	1234,
	"lonely \"[\"",
	"["
],[
	"伊朗LGBT權益",
	38,
	82,
	"lonely \"{\"",
	"{{"
],[
	"伊朗婦女",
	192,
	88,
	"lonely \"]\"",
	"]"
],[
	"伊朗库尔德斯坦民主党",
	93,
	117,
	"lonely \"[\"",
	"[["
],[
	"伊朗性交易產業",
	19,
	2918,
	"lonely \"{\"",
	"{{"
],[
	"伊朗朝代",
	70,
	4,
	"lonely \"[\"",
	"[["
],[
	"伊朗礦業",
	93,
	26,
	"lonely \"{\"",
	"{{"
],[
	"伊朗能源部",
	42,
	564,
	"lonely \"[\"",
	"["
],[
	"伊朗農業",
	44,
	70,
	"lonely \"[\"",
	"[["
],[
	"伊桥乡",
	2,
	41,
	"lonely \"]\"",
	"]]"
],[
	"伊河 (內格羅河支流)",
	8,
	163,
	"lonely \"}\"",
	"}}"
],[
	"伊波拉出血熱暴發列表",
	167,
	612,
	"lonely \"}\"",
	"}"
],[
	"伊洛霍酒吧",
	34,
	1595,
	"lonely \"]\"",
	"]"
],[
	"伊灰蝶屬 (眼灰蝶族)",
	23,
	171,
	"lonely \"[\"",
	"["
],[
	"伊爾-38反潛機",
	74,
	18,
	"lonely \"{\"",
	"{"
],[
	"伊瓦加語",
	52,
	43,
	"lonely \"{\"",
	"{{"
],[
	"伊瓦奇基夫",
	8,
	154,
	"lonely \"]\"",
	"]"
],[
	"伊甸公園",
	54,
	2,
	"lonely \"}\"",
	"}}"
],[
	"伊登十二色环",
	3,
	2,
	"lonely \"}\"",
	"}}"
],[
	"伊萬·雷根",
	22,
	641,
	"lonely \"]\"",
	"]]"
],[
	"伊美黛·史道頓",
	712,
	423,
	"lonely \"}\"",
	"}}"
],[
	"伊莎貝拉 (帕爾馬郡主)",
	49,
	561,
	"lonely \"}\"",
	"}}"
],[
	"伊莎貝拉·羅塞里尼",
	118,
	17,
	"lonely \"]\"",
	"]]"
],[
	"伊萨·普利耶夫",
	29,
	943,
	"lonely \"}\"",
	"}"
],[
	"伊薩赫·德·班克爾",
	431,
	3,
	"lonely \"{\"",
	"{{"
],[
	"伊號第百二十四潛艦",
	108,
	46,
	"lonely \"}\"",
	"}}"
],[
	"伊號第百五十九潛艦",
	29,
	73,
	"lonely \"[\"",
	"[["
],[
	"伊迪丝·威德",
	2,
	878,
	"lonely \"[\"",
	"["
],[
	"伊集院光",
	23,
	46,
	"lonely \"[\"",
	"["
],[
	"伊麗莎白·博爾內",
	43,
	87,
	"lonely \"{\"",
	"{{"
],[
	"伍伦贡大学",
	166,
	63,
	"lonely \"]\"",
	"]"
],[
	"伍廸希",
	25,
	20,
	"lonely \"{\"",
	"{{"
],[
	"伍文定",
	39,
	500,
	"lonely \"]\"",
	"]]"
],[
	"伍斯特郡",
	79,
	68,
	"lonely \"}\"",
	"}}"
],[
	"伍樂怡",
	141,
	3,
	"lonely \"{\"",
	"{{"
],[
	"伍锦霞",
	61,
	292,
	"lonely \"{\"",
	"{{"
],[
	"伏乐航空",
	14,
	30,
	"lonely \"]\"",
	"]]"
],[
	"伏地魔",
	124,
	77,
	"lonely \"{\"",
	"{{"
],[
	"休克",
	6,
	1253,
	"lonely \"]\"",
	"]"
],[
	"休克爾方法",
	6,
	117,
	"lonely \"]\"",
	"]]"
],[
	"休士頓公共圖書館",
	12,
	54,
	"lonely \"{\"",
	"{"
],[
	"休斯 XH-17",
	60,
	39,
	"lonely \"[\"",
	"[[["
],[
	"会幕",
	73,
	89,
	"lonely \"[\"",
	"["
],[
	"会津加纳站",
	67,
	7,
	"lonely \"}\"",
	"}"
],[
	"会盟镇",
	3,
	542,
	"lonely \"}\"",
	"}}"
],[
	"传媒集团",
	272,
	142,
	"lonely \"]\"",
	"]]"
],[
	"传教山公园站",
	14,
	29,
	"lonely \"{\"",
	"{"
],[
	"传统逻辑",
	189,
	25,
	"lonely \"[\"",
	"["
],[
	"传输触发架构",
	90,
	105,
	"lonely \"[\"",
	"["
],[
	"伦敦大学学院数学与物理科学学院",
	40,
	41,
	"lonely \"]\"",
	"]]"
],[
	"伦敦守护神剧院",
	18,
	402,
	"lonely \"[\"",
	"["
],[
	"伦纳特·托尔斯滕松",
	31,
	694,
	"lonely \"]\"",
	"]"
],[
	"伪基站",
	18,
	288,
	"lonely \"{\"",
	"{"
],[
	"伯利恆",
	49,
	443,
	"lonely \"}\"",
	"}"
],[
	"伯威尔猪笼草",
	22,
	177,
	"lonely \"}\"",
	"}}"
],[
	"伯納迪塔·卡塔拉",
	41,
	373,
	"lonely \"[\"",
	"["
],[
	"伯迪克 (印第安納州)",
	65,
	2,
	"lonely \"[\"",
	"[["
],[
	"伯雷門",
	55,
	356,
	"lonely \"{\"",
	"{{"
],[
	"估计量",
	54,
	54,
	"lonely \"}\"",
	"}"
],[
	"伴生豇豆花叶病毒科",
	12,
	17,
	"lonely \"{\"",
	"{{"
],[
	"似野結魚",
	15,
	178,
	"lonely \"}\"",
	"}}"
],[
	"似鴨龍屬",
	61,
	77,
	"lonely \"]\"",
	"]]"
],[
	"伽羅瓦理論",
	147,
	97,
	"lonely \"]\"",
	"]]"
],[
	"低出生体重儿",
	15,
	11,
	"lonely \"]\"",
	"]"
],[
	"住吉會",
	10,
	279,
	"lonely \"[\"",
	"[["
],[
	"佐伯陨击坑",
	20,
	44,
	"lonely \"[\"",
	"[["
],[
	"佐治亚理工学院",
	200,
	2,
	"lonely \"{\"",
	"{{"
],[
	"佐菲",
	132,
	83,
	"lonely \"]\"",
	"]]"
],[
	"佐藤康惠",
	119,
	3,
	"lonely \"{\"",
	"{{"
],[
	"佐藤正治",
	994,
	90,
	"lonely \"}\"",
	"}"
],[
	"佐藤節二",
	322,
	51,
	"lonely \"}\"",
	"}"
],[
	"佐賀市",
	269,
	26,
	"lonely \"]\"",
	"]]"
],[
	"佔領費茲",
	53,
	677,
	"lonely \"[\"",
	"["
],[
	"何东平",
	12,
	13,
	"lonely \"[\"",
	"[["
],[
	"何塞·瑪麗亞·馬丁·卡佩納體育館",
	27,
	31,
	"lonely \"]\"",
	"]]"
],[
	"何塞·莫利納",
	83,
	48,
	"lonely \"[\"",
	"["
],[
	"何德來",
	49,
	743,
	"lonely \"[\"",
	"["
],[
	"何志平",
	131,
	12,
	"lonely \"}\"",
	"}}"
],[
	"何曉玫",
	34,
	35,
	"lonely \"[\"",
	"["
],[
	"何永慧",
	61,
	13,
	"lonely \"[\"",
	"[["
],[
	"何浩文",
	171,
	28,
	"lonely \"{\"",
	"{{"
],[
	"何秀吉",
	34,
	98,
	"lonely \"]\"",
	"]]"
],[
	"何金銘 (武術家)",
	34,
	3,
	"lonely \"[\"",
	"["
],[
	"余姚斜桥邵家",
	42,
	3,
	"lonely \"]\"",
	"]]"
],[
	"余德龍",
	123,
	15,
	"lonely \"}\"",
	"}"
],[
	"佛教哲学",
	5,
	124,
	"lonely \"{\"",
	"{{"
],[
	"作通型配列",
	226,
	57,
	"lonely \"]\"",
	"]"
],[
	"你，好不好？",
	33,
	363,
	"lonely \"}\"",
	"}"
],[
	"你，神圣的太阳",
	15,
	732,
	"lonely \"}\"",
	"}}"
],[
	"你健康嗎？",
	23,
	62,
	"lonely \"]\"",
	"]"
],[
	"你好，星期六",
	1,
	68,
	"lonely \"[\"",
	"["
],[
	"你已失去我",
	60,
	180,
	"lonely \"]\"",
	"]]"
],[
	"你是誰 (潔西 J專輯)",
	229,
	334,
	"lonely \"[\"",
	"["
],[
	"你照亮我星球",
	55,
	124,
	"lonely \"]\"",
	"]"
],[
	"你鼓舞了我",
	56,
	50,
	"lonely \"[\"",
	"[["
],[
	"佩列亞斯拉夫條約",
	10,
	671,
	"lonely \"[\"",
	"["
],[
	"佩琳物語",
	261,
	62,
	"lonely \"]\"",
	"]"
],[
	"佩罗·达·科维良",
	4,
	60,
	"lonely \"]\"",
	"]]"
],[
	"佬沃國際機場",
	27,
	282,
	"lonely \"]\"",
	"]"
],[
	"佳木斯东郊机场",
	109,
	114,
	"lonely \"[\"",
	"[["
],[
	"使徒行者",
	163,
	3,
	"lonely \"{\"",
	"{{"
],[
	"使用者帳戶控制",
	104,
	35,
	"lonely \"{\"",
	"{"
],[
	"侍神星族",
	4,
	164,
	"lonely \"[\"",
	"["
],[
	"侏罗纪海岸",
	29,
	193,
	"lonely \"]\"",
	"]"
],[
	"依斯干达公主城",
	144,
	554,
	"lonely \"]\"",
	"]"
],[
	"依納爵·伯鐸八世",
	42,
	23,
	"lonely \"]\"",
	"]"
],[
	"侯新华",
	21,
	13,
	"lonely \"[\"",
	"[["
],[
	"侯景",
	72,
	103,
	"lonely \"[\"",
	"[["
],[
	"侯水盛",
	55,
	659,
	"lonely \"[\"",
	"["
],[
	"俄乌战争",
	488,
	79,
	"lonely \"{\"",
	"{{"
],[
	"俄亥俄州参议院",
	50,
	158,
	"lonely \"}\"",
	"}}"
],[
	"俄亥俄州立大学",
	55,
	449,
	"lonely \"[\"",
	"["
],[
	"俄罗斯文化",
	258,
	27,
	"lonely \"[\"",
	"[["
],[
	"俄罗斯海军第22军",
	16,
	83,
	"lonely \"}\"",
	"}"
],[
	"俄罗斯石油",
	68,
	47,
	"lonely \"]\"",
	"]]"
],[
	"俄罗斯苏维埃联邦社会主义共和国邮电人民委员部",
	113,
	10,
	"lonely \"]\"",
	"]]"
],[
	"俄罗斯铁路运输",
	272,
	84,
	"lonely \"]\"",
	"]"
],[
	"俄羅斯入侵烏克蘭時間軸 (2022年9月)",
	177,
	25,
	"lonely \"]\"",
	"]]"
],[
	"俄羅斯入侵烏克蘭時間軸 (2023年8月)",
	23,
	56,
	"lonely \"]\"",
	"]]"
],[
	"俄羅斯入侵烏克蘭時間軸 (2023年9月)",
	49,
	87,
	"lonely \"{\"",
	"{{"
],[
	"俄羅斯入侵烏克蘭時間軸 (2024年10月)",
	169,
	45,
	"lonely \"[\"",
	"[["
],[
	"俄羅斯入侵烏克蘭時間軸 (2024年7月)",
	540,
	422,
	"lonely \"{\"",
	"{{"
],[
	"俄羅斯入侵烏克蘭時間軸 (2025年2月)",
	556,
	210,
	"lonely \"]\"",
	"]]"
],[
	"俄羅斯的波蘭人",
	4,
	194,
	"lonely \"]\"",
	"]"
],[
	"俄語音系",
	55,
	149,
	"lonely \"}\"",
	"}}"
],[
	"俄语",
	111,
	254,
	"lonely \"}\"",
	"}}"
],[
	"保健室登校",
	21,
	834,
	"lonely \"}\"",
	"}"
],[
	"保元",
	45,
	2,
	"lonely \"{\"",
	"{{"
],[
	"保利達集團",
	28,
	45,
	"lonely \"[\"",
	"[[["
],[
	"保加利亚历史",
	306,
	259,
	"lonely \"]\"",
	"]]"
],[
	"保加利亚总理列表",
	180,
	51,
	"lonely \"{\"",
	"{{"
],[
	"保加利亞王國",
	103,
	259,
	"lonely \"]\"",
	"]]"
],[
	"保守黨 (英國)",
	98,
	103,
	"lonely \"{\"",
	"{{"
],[
	"保安部隊",
	27,
	111,
	"lonely \"[\"",
	"["
],[
	"保护国",
	275,
	19,
	"lonely \"{\"",
	"{{"
],[
	"保時捷935",
	86,
	2,
	"lonely \"[\"",
	"[["
],[
	"保時捷網球大獎賽",
	226,
	27,
	"lonely \"[\"",
	"[["
],[
	"保田站 (福井縣)",
	138,
	162,
	"lonely \"}\"",
	"}}"
],[
	"保罗·佩洛西遇袭案",
	98,
	1889,
	"lonely \"{\"",
	"{{"
],[
	"保罗·格兹",
	27,
	121,
	"lonely \"]\"",
	"]"
],[
	"保羅·科埃略",
	86,
	4,
	"lonely \"{\"",
	"{{"
],[
	"保羅·艾倫 (足球運動員)",
	56,
	116,
	"lonely \"]\"",
	"]"
],[
	"俞宗岱",
	24,
	1846,
	"lonely \"{\"",
	"{{"
],[
	"俠客行 (台灣電視劇)",
	74,
	77,
	"lonely \"]\"",
	"]"
],[
	"俠盜獵車手VI",
	55,
	3178,
	"lonely \"}\"",
	"}}"
],[
	"信吉移動KTV",
	29,
	225,
	"lonely \"[\"",
	"["
],[
	"信樂高原鐵道",
	31,
	191,
	"lonely \"{\"",
	"{{"
],[
	"信義 (電視劇)",
	611,
	42,
	"lonely \"[\"",
	"["
],[
	"信阳明港机场",
	11,
	29,
	"lonely \"{\"",
	"{{"
],[
	"倍他米松",
	108,
	205,
	"lonely \"}\"",
	"}}"
],],batches:68,timestamp:"2025-03-20"}