window.data={"articles":[[
	"丹尼爾·克勞利",
	53,
	618,
	"lonely \"}\"",
	"}"
],[
	"丹尼爾·布恩 (歌手)",
	56,
	191,
	"lonely \"[\"",
	"[["
],[
	"丹戎不碌",
	23,
	54,
	"lonely \"]\"",
	"]"
],[
	"丹斯里",
	264,
	12,
	"lonely \"[\"",
	"["
],[
	"丹麥手球聯賽",
	38,
	21,
	"lonely \"]\"",
	"]"
],[
	"丹麦在欧洲歌唱大赛之历年表现",
	157,
	42,
	"lonely \"{\"",
	"{{"
],[
	"为人权辩护",
	73,
	325,
	"lonely \"]\"",
	"]]"
],[
	"主体间性教育",
	77,
	82,
	"lonely \"[\"",
	"["
],[
	"主管支援系統",
	2,
	134,
	"lonely \"[\"",
	"[["
],[
	"主題標記",
	22,
	24,
	"lonely \"]\"",
	"]"
],[
	"丿贯",
	1,
	138,
	"lonely \"[\"",
	"["
],[
	"丿部",
	50,
	3,
	"lonely \"{\"",
	"{"
],[
	"乃木坂在哪裡？",
	141,
	4,
	"lonely \"]\"",
	"]]"
],[
	"乃木坂工事中",
	1039,
	86,
	"lonely \"}\"",
	"}"
],[
	"乃木坂春香的秘密",
	696,
	16,
	"lonely \"]\"",
	"]]"
],[
	"乃木希典",
	161,
	2,
	"lonely \"}\"",
	"}}"
],[
	"乃木站",
	46,
	55,
	"lonely \"]\"",
	"]]"
],[
	"乃粉蝶族",
	20,
	379,
	"lonely \"]\"",
	"]"
],[
	"久保田光",
	63,
	22,
	"lonely \"]\"",
	"]"
],[
	"久喜站",
	167,
	64,
	"lonely \"]\"",
	"]]"
],[
	"久寶寺口站",
	244,
	32,
	"lonely \"]\"",
	"]]"
],[
	"久昌寺 (江南市)",
	25,
	467,
	"lonely \"}\"",
	"}}"
],[
	"乌克兰反示威法",
	25,
	111,
	"lonely \"]\"",
	"]"
],[
	"乌拉尔-阿尔泰语系",
	37,
	141,
	"lonely \"]\"",
	"]]"
],[
	"乌鲁冷岳县",
	642,
	40,
	"lonely \"}\"",
	"}"
],[
	"乌鲁木齐市",
	123,
	258,
	"lonely \"]\"",
	"]"
],[
	"尹明善",
	8,
	55,
	"lonely \"[\"",
	"["
],[
	"尹淨漢",
	56,
	522,
	"lonely \"[\"",
	"["
],[
	"尹相林",
	66,
	51,
	"lonely \"]\"",
	"]"
],[
	"尹臺卿",
	29,
	215,
	"lonely \"[\"",
	"["
],[
	"乏核燃料",
	53,
	5,
	"lonely \"[\"",
	"[["
],[
	"乐诗克·伯瑞谢维兹",
	14,
	11,
	"lonely \"[\"",
	"[["
],[
	"乔·索尔兹伯里",
	718,
	34,
	"lonely \"]\"",
	"]"
],[
	"乔希·霍利",
	76,
	2,
	"lonely \"[\"",
	"["
],[
	"乔氏超市",
	16,
	813,
	"lonely \"[\"",
	"[["
],[
	"乔治·修拉绘画列表",
	1259,
	3,
	"lonely \"[\"",
	"[["
],[
	"乔治·基耶利尼",
	135,
	2,
	"lonely \"[\"",
	"[["
],[
	"乔治·威廉",
	6,
	35,
	"lonely \"]\"",
	"]]"
],[
	"乔治·德·基里科",
	25,
	27,
	"lonely \"[\"",
	"["
],[
	"乔治·桑",
	176,
	522,
	"lonely \"}\"",
	"}}"
],[
	"乔治·阿尔弗雷德·格兰特",
	2,
	1496,
	"lonely \"[\"",
	"["
],[
	"乔治敦 (圭亚那)",
	223,
	4,
	"lonely \"{\"",
	"{{"
],[
	"乔特乌代布尔县",
	1,
	1285,
	"lonely \"[\"",
	"["
],[
	"乔瓦尼·巴蒂斯塔·里乔利",
	143,
	23,
	"lonely \"[\"",
	"["
],[
	"乔纳森·索利斯",
	462,
	3,
	"lonely \"{\"",
	"{{"
],[
	"乙川站",
	335,
	182,
	"lonely \"}\"",
	"}}"
],[
	"乙烯基乙醚",
	2,
	35,
	"lonely \"[\"",
	"["
],[
	"乙腈性质表",
	373,
	34,
	"lonely \"]\"",
	"]"
],[
	"乙部",
	83,
	3,
	"lonely \"{\"",
	"{"
],[
	"乙酸性质表",
	252,
	34,
	"lonely \"]\"",
	"]"
],[
	"九位抒情诗人",
	4,
	34,
	"lonely \"{\"",
	"{{"
],[
	"九州·天空城",
	92,
	4,
	"lonely \"[\"",
	"[["
],[
	"九重站",
	163,
	22,
	"lonely \"]\"",
	"]]"
],[
	"九點看新聞",
	228,
	155,
	"lonely \"]\"",
	"]]"
],[
	"九龍區專線小巴63線",
	25,
	25,
	"lonely \"]\"",
	"]]"
],[
	"九龍巴士13D線",
	63,
	33,
	"lonely \"[\"",
	"["
],[
	"九龍巴士243M線",
	187,
	70,
	"lonely \"[\"",
	"[["
],[
	"九龍巴士272K線",
	168,
	71,
	"lonely \"[\"",
	"[["
],[
	"九龍巴士276B線",
	31,
	70,
	"lonely \"]\"",
	"]"
],[
	"九龍巴士283線",
	90,
	2,
	"lonely \"{\"",
	"{{"
],[
	"九龍巴士2A線",
	169,
	32,
	"lonely \"[\"",
	"["
],[
	"九龍巴士5C線",
	59,
	29,
	"lonely \"[\"",
	"["
],[
	"九龍巴士5號線",
	44,
	29,
	"lonely \"[\"",
	"["
],[
	"九龍巴士64K線",
	146,
	33,
	"lonely \"[\"",
	"["
],[
	"九龍巴士73B線",
	53,
	122,
	"lonely \"[\"",
	"["
],[
	"九龍巴士80線",
	125,
	150,
	"lonely \"]\"",
	"]"
],[
	"九龍巴士意外列表",
	286,
	230,
	"lonely \"[\"",
	"["
],[
	"九龍樂善堂",
	429,
	31,
	"lonely \"[\"",
	"[["
],[
	"也门共和国",
	1,
	17,
	"lonely \"]\"",
	"]"
],[
	"也门总理",
	158,
	32,
	"lonely \"[\"",
	"[["
],[
	"乳头肌",
	25,
	35,
	"lonely \"}\"",
	"}"
],[
	"乳腺发育",
	27,
	120,
	"lonely \"]\"",
	"]]"
],[
	"乾隆下江南 (電影)",
	22,
	123,
	"lonely \"[\"",
	"["
],[
	"乾隆通寶",
	12,
	4,
	"lonely \"{\"",
	"{{"
],[
	"亅部",
	50,
	3,
	"lonely \"{\"",
	"{"
],[
	"二七空難",
	69,
	23,
	"lonely \"]\"",
	"]]"
],[
	"二七部隊",
	183,
	502,
	"lonely \"}\"",
	"}"
],[
	"二之宮愛子",
	51,
	65,
	"lonely \"}\"",
	"}}"
],[
	"二九〇农场",
	6,
	122,
	"lonely \"]\"",
	"]"
],[
	"二二八事件的背景",
	35,
	158,
	"lonely \"]\"",
	"]"
],[
	"二叠纪—三叠纪灭绝事件",
	499,
	151,
	"lonely \"]\"",
	"]"
],[
	"二宮尊德",
	15,
	30,
	"lonely \"[\"",
	"[[["
],[
	"二甲基铍",
	2,
	101,
	"lonely \"]\"",
	"]]"
],[
	"二百萬三罷聯合陣線",
	26,
	3,
	"lonely \"{\"",
	"{{"
],[
	"二砷化钨",
	2,
	74,
	"lonely \"]\"",
	"]]"
],[
	"二碘化钕",
	32,
	70,
	"lonely \"{\"",
	"{"
],[
	"二碘化钼",
	2,
	93,
	"lonely \"]\"",
	"]]"
],[
	"二維傅立葉核磁共振成像",
	3,
	728,
	"lonely \"[\"",
	"["
],[
	"二部",
	76,
	3,
	"lonely \"{\"",
	"{"
],[
	"二龍喉公園",
	50,
	2030,
	"lonely \"[\"",
	"[["
],[
	"于勇 (1960年)",
	31,
	13,
	"lonely \"[\"",
	"[["
],[
	"于塞勒",
	311,
	573,
	"lonely \"{\"",
	"{{"
],[
	"于大宝",
	95,
	207,
	"lonely \"]\"",
	"]"
],[
	"于洋 (香港)",
	18,
	31,
	"lonely \"{\"",
	"{"
],[
	"云南省昆明市中级人民法院",
	65,
	3,
	"lonely \"[\"",
	"[["
],[
	"云南省昭通市中级人民法院",
	51,
	3,
	"lonely \"[\"",
	"[["
],[
	"云弟兄",
	32,
	3,
	"lonely \"[\"",
	"["
],[
	"云林站",
	106,
	47,
	"lonely \"]\"",
	"]]"
],[
	"云浮支线",
	52,
	7,
	"lonely \"}\"",
	"}"
],[
	"云纹鳗鲡",
	12,
	111,
	"lonely \"]\"",
	"]"
],[
	"亓仲文",
	10,
	58,
	"lonely \"{\"",
	"{{"
],[
	"五台县各级文物保护单位列表",
	662,
	271,
	"lonely \"[\"",
	"[["
],[
	"五夜講場系列",
	3110,
	129,
	"lonely \"}\"",
	"}"
],[
	"五大连池德都机场",
	40,
	114,
	"lonely \"[\"",
	"[["
],[
	"五德終始說",
	39,
	1069,
	"lonely \"}\"",
	"}"
],[
	"五星物語",
	200,
	34,
	"lonely \"]\"",
	"]]"
],[
	"五胞體數",
	6,
	8,
	"lonely \"{\"",
	"{{"
],[
	"五角数",
	12,
	15,
	"lonely \"{\"",
	"{{"
],[
	"五遁忍術",
	8,
	24,
	"lonely \"]\"",
	"]"
],[
	"井上拓斗",
	48,
	419,
	"lonely \"}\"",
	"}}"
],[
	"井上麻里奈",
	1041,
	158,
	"lonely \"]\"",
	"]]"
],[
	"井川線",
	147,
	3,
	"lonely \"{\"",
	"{{"
],[
	"井手口陽介",
	78,
	207,
	"lonely \"]\"",
	"]]"
],[
	"井朧",
	323,
	4,
	"lonely \"{\"",
	"{{"
],[
	"亚伊尔·拉皮德",
	127,
	151,
	"lonely \"{\"",
	"{{"
],[
	"亚伯拉罕·夏普",
	34,
	545,
	"lonely \"]\"",
	"]]"
],[
	"亚伯拉罕·林肯的性取向",
	39,
	196,
	"lonely \"[\"",
	"["
],[
	"亚历克斯·弗格森",
	148,
	214,
	"lonely \"[\"",
	"["
],[
	"亚历克斯·阿扎",
	160,
	28,
	"lonely \"}\"",
	"}}"
],[
	"亚历山大·卡列林",
	114,
	58,
	"lonely \"{\"",
	"{{"
],[
	"亚德龙属",
	37,
	56,
	"lonely \"]\"",
	"]]"
],[
	"亚斯里语支",
	174,
	12,
	"lonely \"}\"",
	"}}"
],[
	"亚洲运动会主体育场",
	110,
	26,
	"lonely \"[\"",
	"[["
],[
	"亚眠主教座堂",
	115,
	159,
	"lonely \"}\"",
	"}}"
],[
	"亚硝酸钠",
	99,
	204,
	"lonely \"[\"",
	"[["
],[
	"亚硝𬭩离子",
	3,
	51,
	"lonely \"]\"",
	"]]"
],[
	"亚硫酸铵",
	79,
	202,
	"lonely \"[\"",
	"["
],[
	"亚罗波尔克·罗斯季斯拉维奇",
	11,
	32,
	"lonely \"}\"",
	"}"
],[
	"亚速-锡瓦什国家自然公园",
	32,
	1253,
	"lonely \"}\"",
	"}"
],[
	"亚马逊纪",
	108,
	353,
	"lonely \"}\"",
	"}}"
],[
	"亞人 (漫畫)",
	81,
	305,
	"lonely \"{\"",
	"{{"
],[
	"亞倫·卡特",
	34,
	757,
	"lonely \"{\"",
	"{{"
],[
	"亞哥花園",
	51,
	66,
	"lonely \"]\"",
	"]"
],[
	"亞拉伯跳舞女郎",
	38,
	71,
	"lonely \"]\"",
	"]"
],[
	"亞斯理衛理小學",
	19,
	35,
	"lonely \"{\"",
	"{"
],[
	"亞歷克斯·克拉爾",
	167,
	53,
	"lonely \"}\"",
	"}}"
],[
	"亞歷山大·康斯坦丁諾維奇·彼得羅夫",
	34,
	74,
	"lonely \"}\"",
	"}}"
],[
	"亞歷山大·紐貝爾",
	1,
	26,
	"lonely \"]\"",
	"]]"
],[
	"亞歷山大·蕭馬斯",
	23,
	132,
	"lonely \"]\"",
	"]]"
],[
	"亞歷山大·阿加西茲勳章",
	36,
	13,
	"lonely \"[\"",
	"[["
],[
	"亞歷山大丹尼士Enviro 500 MMC",
	85,
	687,
	"lonely \"[\"",
	"["
],[
	"亞歷山德羅夫斯基扎沃德區",
	6,
	201,
	"lonely \"}\"",
	"}}"
],[
	"亞波里拿留",
	3,
	280,
	"lonely \"[\"",
	"["
],[
	"亞洛維切拉河",
	1,
	14,
	"lonely \"{\"",
	"{{"
],[
	"亞洲LGB人物列表",
	41,
	41,
	"lonely \"{\"",
	"{"
],[
	"亞洲博雅大學聯盟",
	72,
	2,
	"lonely \"{\"",
	"{{"
],[
	"亞洲星光大道",
	25,
	117,
	"lonely \"]\"",
	"]"
],[
	"亞洲素食展",
	22,
	960,
	"lonely \"[\"",
	"["
],[
	"亞洲職棒大賽",
	373,
	74,
	"lonely \"]\"",
	"]]"
],[
	"亞洲自由民主聯盟",
	101,
	18,
	"lonely \"[\"",
	"["
],[
	"亞洲花式滑冰錦標賽",
	605,
	27,
	"lonely \"]\"",
	"]"
],[
	"亞洲足協",
	1,
	17,
	"lonely \"]\"",
	"]]"
],[
	"亞洲運動會軟式網球比賽",
	268,
	4,
	"lonely \"{\"",
	"{{"
],[
	"亞洲電影大獎最佳新演員",
	219,
	20,
	"lonely \"[\"",
	"[["
],[
	"亞洲青年運動會",
	19,
	121,
	"lonely \"]\"",
	"]]"
],[
	"亞洲體育場列表",
	414,
	180,
	"lonely \"]\"",
	"]]"
],[
	"亞洲高清台電視劇集列表 (2010年)",
	16,
	195,
	"lonely \"]\"",
	"]]"
],[
	"亞當·甘迺迪",
	65,
	1245,
	"lonely \"[\"",
	"["
],[
	"亞眠",
	265,
	45,
	"lonely \"]\"",
	"]]"
],[
	"亠部",
	63,
	3,
	"lonely \"{\"",
	"{"
],[
	"交响诗篇",
	335,
	24,
	"lonely \"]\"",
	"]]"
],[
	"交替截角八面體堆砌",
	21,
	41,
	"lonely \"]\"",
	"]]"
],[
	"交沙霉素",
	3,
	335,
	"lonely \"}\"",
	"}"
],[
	"交泰殿",
	7,
	301,
	"lonely \"}\"",
	"}}"
],[
	"交通大学校友列表",
	199,
	5,
	"lonely \"[\"",
	"[["
],[
	"交通大学西迁",
	60,
	78,
	"lonely \"[\"",
	"["
],[
	"交錯八邊形鑲嵌",
	153,
	68,
	"lonely \"]\"",
	"]]"
],[
	"亨廷登-彼得伯勒郡",
	105,
	186,
	"lonely \"]\"",
	"]"
],[
	"亨德里克·邦曼",
	57,
	531,
	"lonely \"}\"",
	"}}"
],[
	"亨頓",
	21,
	540,
	"lonely \"}\"",
	"}}"
],[
	"京剧猫",
	149,
	4,
	"lonely \"[\"",
	"[["
],[
	"京急蒲田站",
	232,
	209,
	"lonely \"[\"",
	"["
],[
	"京成金町站",
	45,
	352,
	"lonely \"]\"",
	"]"
],[
	"京津冀及周边地区大气污染防治领导小组",
	144,
	3,
	"lonely \"[\"",
	"[["
],[
	"京津城际铁路",
	60,
	732,
	"lonely \"]\"",
	"]]"
],[
	"京都市",
	307,
	1070,
	"lonely \"}\"",
	"}"
],[
	"京阪特急",
	181,
	186,
	"lonely \"[\"",
	"["
],[
	"人口转型",
	9,
	15,
	"lonely \"[\"",
	"[["
],[
	"人工智能行动峰会",
	19,
	462,
	"lonely \"]\"",
	"]]"
],[
	"人权",
	13,
	1730,
	"lonely \"[\"",
	"["
],[
	"人民力量中心",
	54,
	193,
	"lonely \"]\"",
	"]"
],[
	"人生大事",
	128,
	97,
	"lonely \"[\"",
	"["
],[
	"人类乳头瘤病毒疫苗",
	38,
	103,
	"lonely \"[\"",
	"[["
],[
	"人类激情之庙",
	40,
	725,
	"lonely \"[\"",
	"["
],[
	"人部",
	63,
	3,
	"lonely \"{\"",
	"{"
],[
	"人類呼吸道合胞病毒",
	35,
	140,
	"lonely \"]\"",
	"]"
],[
	"人類安全",
	40,
	26,
	"lonely \"]\"",
	"]]"
],[
	"什未林城堡",
	125,
	23,
	"lonely \"]\"",
	"]]"
],[
	"仁愛區",
	6,
	507,
	"lonely \"}\"",
	"}"
],[
	"仇西班牙情绪",
	15,
	2,
	"lonely \"{\"",
	"{{"
],[
	"今尾惠介",
	71,
	176,
	"lonely \"}\"",
	"}}"
],[
	"今日料理",
	16,
	152,
	"lonely \"[\"",
	"["
],[
	"今昔畫圖續百鬼",
	38,
	36,
	"lonely \"{\"",
	"{{"
],[
	"从中古汉语到官话的语音演变",
	94,
	3,
	"lonely \"{\"",
	"{{"
],[
	"他克莫司",
	11,
	311,
	"lonely \"}\"",
	"}"
],[
	"仙人掌",
	111,
	7,
	"lonely \"]\"",
	"]]"
],[
	"仙人掌属",
	266,
	71,
	"lonely \"]\"",
	"]"
],[
	"代代木公园",
	11,
	228,
	"lonely \"[\"",
	"["
],[
	"代森锰",
	7,
	16,
	"lonely \"[\"",
	"[["
],[
	"代溫市鎮",
	11,
	11,
	"lonely \"}\"",
	"}}"
],],"batches":68}