window.data={"articles":[[
	"Wikipedia:頁面存廢討論/記錄/2017/12/14",
	1381,
	52,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:頁面存廢討論/記錄/2017/12/15",
	35,
	106,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2017/12/21",
	77,
	28,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2017/12/30",
	120,
	33,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2017/12/31",
	201,
	18,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2018/01/01",
	90,
	326,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2018/01/16",
	63,
	34,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:頁面存廢討論/記錄/2018/01/17",
	98,
	22,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:頁面存廢討論/記錄/2018/03/06",
	191,
	23,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2018/03/10",
	94,
	51,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2018/03/11",
	219,
	86,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2018/03/22",
	190,
	25,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2018/04/01",
	129,
	139,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2018/04/13",
	243,
	9,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2018/04/14",
	259,
	100,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2018/05/17",
	550,
	18,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2018/05/25",
	243,
	9,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:頁面存廢討論/記錄/2018/06/07",
	268,
	22,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2018/06/27",
	43,
	9,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:頁面存廢討論/記錄/2018/06/28",
	27,
	23,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2018/07/21",
	233,
	4,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2018/08/04",
	491,
	50,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2018/08/10",
	30,
	7,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2018/08/20",
	197,
	2,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:頁面存廢討論/記錄/2018/08/21",
	298,
	93,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2018/08/23",
	231,
	28,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2018/09/03",
	383,
	447,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:頁面存廢討論/記錄/2018/09/04",
	204,
	52,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2018/09/12",
	33,
	17,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:頁面存廢討論/記錄/2018/09/21",
	221,
	9,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2018/10/08",
	77,
	162,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:頁面存廢討論/記錄/2018/10/11",
	204,
	27,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2018/10/13",
	138,
	6,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:頁面存廢討論/記錄/2018/10/27",
	43,
	18,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2018/11/08",
	235,
	99,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2018/11/12",
	152,
	170,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:頁面存廢討論/記錄/2018/11/19",
	392,
	40,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:頁面存廢討論/記錄/2018/12/05",
	264,
	9,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2018/12/08",
	450,
	4,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2018/12/18",
	27,
	59,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2019/01/07",
	156,
	233,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:頁面存廢討論/記錄/2019/01/14",
	44,
	26,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2019/02/13",
	206,
	15,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:頁面存廢討論/記錄/2019/02/17",
	311,
	358,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:頁面存廢討論/記錄/2019/02/27",
	234,
	24,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:頁面存廢討論/記錄/2019/03/07",
	27,
	13,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2019/03/31",
	52,
	4,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:頁面存廢討論/記錄/2019/04/01",
	95,
	32,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2019/04/08",
	161,
	4,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2019/05/10",
	76,
	34,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2019/05/15",
	119,
	9,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:頁面存廢討論/記錄/2019/05/20",
	111,
	14,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2019/07/20",
	247,
	62,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:頁面存廢討論/記錄/2019/10/11",
	49,
	9,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2019/12/13",
	29,
	102,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:頁面存廢討論/記錄/2019/12/15",
	30,
	6,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:頁面存廢討論/記錄/2019/12/24",
	179,
	24,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2020/02/24",
	76,
	9,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2020/02/29",
	74,
	10,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:頁面存廢討論/記錄/2020/03/07",
	82,
	124,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2020/04/14",
	127,
	5,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:頁面存廢討論/記錄/2020/04/20",
	173,
	361,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:頁面存廢討論/記錄/2020/04/22",
	54,
	34,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2020/05/14",
	103,
	135,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:頁面存廢討論/記錄/2020/05/30",
	48,
	64,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2020/06/20",
	119,
	42,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2020/06/22",
	274,
	112,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:頁面存廢討論/記錄/2020/06/24",
	205,
	22,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2020/08/08",
	309,
	3,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:頁面存廢討論/記錄/2020/08/09",
	278,
	246,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2020/08/10",
	223,
	9,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:頁面存廢討論/記錄/2020/08/27",
	176,
	37,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2020/08/29",
	38,
	807,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2020/08/30",
	97,
	29,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:頁面存廢討論/記錄/2020/08/31",
	29,
	153,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:頁面存廢討論/記錄/2020/09/29",
	203,
	16,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2020/10/04",
	52,
	13,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:頁面存廢討論/記錄/2020/10/09",
	217,
	177,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2020/11/22",
	185,
	90,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2020/11/24",
	239,
	43,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2020/11/26",
	132,
	69,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:頁面存廢討論/記錄/2020/11/30",
	71,
	4,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2021/01/01",
	189,
	110,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2021/01/10",
	94,
	88,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2021/01/15",
	194,
	66,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2021/02/14",
	241,
	122,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2021/02/25",
	49,
	3,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:頁面存廢討論/記錄/2021/04/05",
	67,
	20,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:頁面存廢討論/記錄/2021/04/06",
	161,
	307,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:頁面存廢討論/記錄/2021/04/26",
	113,
	11,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:頁面存廢討論/記錄/2021/04/30",
	133,
	73,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:頁面存廢討論/記錄/2021/05/06",
	128,
	48,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2021/05/08",
	104,
	22,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2021/05/16",
	127,
	114,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2021/05/21",
	127,
	10,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2021/06/28",
	591,
	58,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2021/07/11",
	151,
	57,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2021/07/28",
	159,
	13,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2021/09/29",
	229,
	91,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2021/10/03",
	156,
	3,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2021/10/17",
	82,
	79,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2021/12/02",
	161,
	352,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2022/01/15",
	182,
	181,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2022/01/22",
	146,
	7,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:頁面存廢討論/記錄/2022/01/29",
	349,
	38,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2022/02/20",
	219,
	288,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2022/02/27",
	235,
	14,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2022/04/19",
	214,
	633,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:頁面存廢討論/記錄/2022/04/20",
	32,
	63,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2022/05/15",
	70,
	18,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2022/05/17",
	221,
	18,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2022/06/08",
	685,
	11,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2022/06/27",
	502,
	14,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2022/06/30",
	63,
	298,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:頁面存廢討論/記錄/2022/07/08",
	195,
	77,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:頁面存廢討論/記錄/2022/07/23",
	122,
	23,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2022/07/25",
	165,
	37,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2022/09/01",
	106,
	20,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2022/09/04",
	29,
	179,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:頁面存廢討論/記錄/2022/09/15",
	45,
	3,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2022/09/21",
	38,
	16,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2022/09/22",
	48,
	16,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2022/11/06",
	84,
	33,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2022/12/24",
	93,
	108,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:頁面存廢討論/記錄/2023/02/03",
	297,
	78,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2023/02/13",
	263,
	140,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2023/02/25",
	267,
	324,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:頁面存廢討論/記錄/2023/03/14",
	303,
	7,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:頁面存廢討論/記錄/2023/03/23",
	474,
	40,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2023/03/26",
	210,
	2,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2023/04/26",
	253,
	13,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2023/05/07",
	47,
	87,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2023/05/17",
	135,
	39,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2023/05/19",
	268,
	13,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2023/05/22",
	189,
	87,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:頁面存廢討論/記錄/2023/05/26",
	50,
	61,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2023/06/13",
	256,
	190,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2023/07/05",
	245,
	71,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:頁面存廢討論/記錄/2023/07/19",
	116,
	80,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2023/07/26",
	241,
	7,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:頁面存廢討論/記錄/2023/08/05",
	50,
	75,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2023/08/15",
	214,
	173,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2023/08/16",
	179,
	267,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:頁面存廢討論/記錄/2023/08/17",
	215,
	53,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:頁面存廢討論/記錄/2023/08/21",
	190,
	58,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2023/08/29",
	81,
	38,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2023/09/09",
	142,
	3,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2023/09/24",
	387,
	2,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:頁面存廢討論/記錄/2023/10/11",
	482,
	50,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2023/10/12",
	156,
	36,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:頁面存廢討論/記錄/2023/11/05",
	99,
	13,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2023/11/13",
	139,
	9,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:頁面存廢討論/記錄/2023/12/23",
	87,
	87,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:頁面存廢討論/記錄/2023/12/28",
	155,
	14,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2024/01/09",
	426,
	44,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2024/02/01",
	126,
	14,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2024/02/19",
	272,
	103,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2024/03/12",
	50,
	108,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:頁面存廢討論/記錄/2024/04/06",
	73,
	33,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2024/04/11",
	150,
	8,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2024/05/05",
	425,
	60,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2024/05/26",
	98,
	137,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:頁面存廢討論/記錄/2024/06/06",
	109,
	40,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2024/07/09",
	302,
	267,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:頁面存廢討論/記錄/2024/07/28",
	236,
	101,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2024/09/26",
	77,
	36,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2024/11/07",
	154,
	149,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2024/12/07",
	1527,
	9,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2025/01/15",
	177,
	7,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2025/02/07",
	130,
	6,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:頁面存廢討論/記錄/2025/02/19",
	71,
	65,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2025/03/02",
	40,
	63,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:頁面存廢討論/記錄/2025/03/03",
	188,
	9,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2025/03/15",
	60,
	86,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2025/03/17",
	118,
	95,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頂註",
	367,
	39,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:餵雞化",
	11,
	122,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:首页更新指南",
	29,
	73,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:香港維基人佈告板/2013年12月",
	24,
	145,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:香港維基人佈告板/維基香港創作獎/2007年2月",
	117,
	102,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:香港維基人佈告板/維基香港圖像獎/2007年10月",
	673,
	3,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:香港維基人佈告板/維基香港圖像獎/2007年5月",
	376,
	4,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:香港維基人佈告板/維基香港圖像獎/2007年8月",
	258,
	3,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:香港維基人佈告板/維基香港圖像獎/2007年9月",
	329,
	3,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:香港維基人佈告板/維基香港圖像獎/2008年8月",
	22,
	3,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:香港維基人佈告板/維基香港圖像獎/2010年11月",
	91,
	23,
	"lonely \"[\"",
	"[[["
],[
	"Wikipedia:香港維基人佈告板/維基香港圖像獎/2011年1月",
	503,
	3,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:香港維基人佈告板/維基香港圖像獎/2011年2月",
	305,
	3,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:香港維基人佈告板/維基香港圖像獎/2011年7月",
	661,
	3,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:香港維基人佈告板/維基香港圖像獎/2012年2月",
	669,
	3,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:香港維基人佈告板/維基香港圖像獎/2012年3月",
	709,
	3,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:香港維基人佈告板/維基香港圖像獎/2012年4月",
	442,
	3,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:香港維基人佈告板/維基香港圖像獎/2015年4月",
	48,
	3,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:香港維基人佈告板/維基香港圖像獎/2016年10月",
	289,
	3,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:香港維基人佈告板/維基香港圖像獎/2017年1月",
	185,
	3,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:香港維基人佈告板/維基香港圖像獎/2017年2月",
	510,
	3,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:香港維基人佈告板/維基香港圖像獎/2017年6月",
	504,
	3,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:香港維基人佈告板/維基香港圖像獎/2017年7月",
	366,
	3,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:香港維基人佈告板/維基香港圖像獎/2018年2月",
	246,
	3,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:香港維基人佈告板/維基香港圖像獎/2018年6月",
	12,
	3,
	"lonely \"[\"",
	"[["
],],"batches":68}