window.data={"articles":[[
	"島崎信長",
	197,
	302,
	"lonely \"}\"",
	"}"
],[
	"島田晴香",
	86,
	66,
	"lonely \"{\"",
	"{{"
],[
	"島義則",
	84,
	31,
	"lonely \"}\"",
	"}"
],[
	"島袋寬子",
	83,
	11,
	"lonely \"[\"",
	"[["
],[
	"崔世忠",
	16,
	13,
	"lonely \"[\"",
	"[["
],[
	"崔在勳",
	29,
	576,
	"lonely \"[\"",
	"["
],[
	"崔廷宇",
	95,
	31,
	"lonely \"]\"",
	"]]"
],[
	"崔成永",
	28,
	358,
	"lonely \"[\"",
	"["
],[
	"崔謙亨",
	45,
	22,
	"lonely \"]\"",
	"]"
],[
	"嵐",
	818,
	3,
	"lonely \"{\"",
	"{{"
],[
	"嶺內智美",
	171,
	4,
	"lonely \"[\"",
	"[["
],[
	"巒大花楸",
	12,
	560,
	"lonely \"{\"",
	"{{"
],[
	"巛部",
	49,
	3,
	"lonely \"{\"",
	"{"
],[
	"川南站",
	76,
	220,
	"lonely \"}\"",
	"}}"
],[
	"川原町站",
	746,
	18,
	"lonely \"]\"",
	"]]"
],[
	"川口車站",
	44,
	196,
	"lonely \"{\"",
	"{{"
],[
	"巢湖市 (地级市)",
	25,
	211,
	"lonely \"{\"",
	"{{"
],[
	"工业废水处理",
	111,
	704,
	"lonely \"[\"",
	"[["
],[
	"工業傷亡權益會",
	9,
	1352,
	"lonely \"]\"",
	"]"
],[
	"工業氣體",
	120,
	62,
	"lonely \"[\"",
	"["
],[
	"工部 (部首)",
	49,
	3,
	"lonely \"{\"",
	"{"
],[
	"左大臣",
	138,
	73,
	"lonely \"]\"",
	"]]"
],[
	"左旋甲基苯丙胺",
	45,
	1939,
	"lonely \"{\"",
	"{{"
],[
	"左江壯語",
	40,
	38,
	"lonely \"[\"",
	"[["
],[
	"左派激進黨",
	21,
	109,
	"lonely \"[\"",
	"["
],[
	"左翼集團 (葡萄牙)",
	22,
	19,
	"lonely \"{\"",
	"{{"
],[
	"左行右立",
	37,
	642,
	"lonely \"}\"",
	"}}"
],[
	"巧溪水库",
	12,
	27,
	"lonely \"[\"",
	"[["
],[
	"巨丰山泡子",
	7,
	21,
	"lonely \"[\"",
	"[["
],[
	"巩俐",
	49,
	491,
	"lonely \"[\"",
	"["
],[
	"巫宗翰",
	269,
	9,
	"lonely \"]\"",
	"]]"
],[
	"己糖胺",
	34,
	3,
	"lonely \"[\"",
	"[["
],[
	"己部",
	44,
	3,
	"lonely \"{\"",
	"{"
],[
	"已廢棄星座",
	213,
	205,
	"lonely \"{\"",
	"{{"
],[
	"已棄用和非標準的國際音標符號",
	235,
	29,
	"lonely \"]\"",
	"]]"
],[
	"已灭绝动物列表 (近现代)",
	141,
	19,
	"lonely \"{\"",
	"{{"
],[
	"已由员工享用",
	88,
	22,
	"lonely \"{\"",
	"{{"
],[
	"巴东族",
	6,
	140,
	"lonely \"]\"",
	"]"
],[
	"巴什基尔语",
	111,
	5,
	"lonely \"[\"",
	"[["
],[
	"巴什科尔托斯坦共和国",
	54,
	254,
	"lonely \"}\"",
	"}"
],[
	"巴什科尔托斯坦共和国国家议会",
	40,
	1587,
	"lonely \"[\"",
	"["
],[
	"巴伐利亚统治者列表",
	107,
	3,
	"lonely \"{\"",
	"{{"
],[
	"巴伐利亞的阿馬莉·奧古斯特",
	20,
	200,
	"lonely \"[\"",
	"["
],[
	"巴克特然·薩金塔耶夫",
	60,
	20,
	"lonely \"}\"",
	"}"
],[
	"巴克龍屬",
	10,
	75,
	"lonely \"]\"",
	"]"
],[
	"巴免 (新南威爾斯州)",
	46,
	350,
	"lonely \"]\"",
	"]"
],[
	"巴力士隆",
	26,
	329,
	"lonely \"}\"",
	"}"
],[
	"巴力安尼",
	27,
	366,
	"lonely \"}\"",
	"}"
],[
	"巴力拉惹",
	26,
	352,
	"lonely \"}\"",
	"}"
],[
	"巴勃罗·聂鲁达",
	93,
	299,
	"lonely \"[\"",
	"["
],[
	"巴勒斯坦国旗",
	37,
	435,
	"lonely \"}\"",
	"}"
],[
	"巴勒斯坦地名的希伯來化",
	4,
	835,
	"lonely \"]\"",
	"]]"
],[
	"巴勒斯坦总统",
	61,
	122,
	"lonely \"{\"",
	"{{"
],[
	"巴勒斯坦民族权力机构主席",
	17,
	122,
	"lonely \"{\"",
	"{{"
],[
	"巴厘省",
	121,
	65,
	"lonely \"[\"",
	"[["
],[
	"巴吉爾米人",
	27,
	109,
	"lonely \"[\"",
	"["
],[
	"巴基斯坦国家残疾人奥林匹克委员会",
	24,
	39,
	"lonely \"]\"",
	"]]"
],[
	"巴基斯坦陸軍",
	103,
	141,
	"lonely \"{\"",
	"{{"
],[
	"巴塔諾夫奇",
	24,
	35,
	"lonely \"}\"",
	"}"
],[
	"巴塞尔",
	455,
	275,
	"lonely \"[\"",
	"["
],[
	"巴塞罗那",
	366,
	11,
	"lonely \"[\"",
	"[["
],[
	"巴尔干语言联盟",
	287,
	67,
	"lonely \"}\"",
	"}}"
],[
	"巴布亚新几内亚县份和地方政府",
	960,
	2,
	"lonely \"[\"",
	"[["
],[
	"巴布尔",
	49,
	32,
	"lonely \"}\"",
	"}"
],[
	"巴布拉語",
	80,
	2,
	"lonely \"{\"",
	"{{"
],[
	"巴拉望省",
	21,
	40,
	"lonely \"[\"",
	"[["
],[
	"巴拉爾特市",
	7,
	143,
	"lonely \"]\"",
	"]"
],[
	"巴拿族",
	10,
	7,
	"lonely \"{\"",
	"{{"
],[
	"巴拿马运河",
	190,
	57,
	"lonely \"{\"",
	"{{"
],[
	"巴比伦",
	188,
	183,
	"lonely \"[\"",
	"["
],[
	"巴氏雙鋸魚",
	15,
	42,
	"lonely \"[\"",
	"[["
],[
	"巴氯芬",
	68,
	339,
	"lonely \"}\"",
	"}"
],[
	"巴洛克艺术",
	48,
	90,
	"lonely \"]\"",
	"]]"
],[
	"巴爾基雅魯克",
	41,
	49,
	"lonely \"}\"",
	"}}"
],[
	"巴特尔斯",
	5,
	3,
	"lonely \"[\"",
	"[["
],[
	"巴特略之家",
	46,
	92,
	"lonely \"}\"",
	"}}"
],[
	"巴瑞·哈姆弗莱斯",
	84,
	1427,
	"lonely \"}\"",
	"}}"
],[
	"巴耶德聖地亞哥",
	4,
	183,
	"lonely \"]\"",
	"]"
],[
	"巴蜗牛族",
	24,
	95,
	"lonely \"{\"",
	"{{"
],[
	"巴西23歲以下國家足球隊",
	159,
	2,
	"lonely \"]\"",
	"]]"
],[
	"巴西最高電影票房收入列表",
	3833,
	8,
	"lonely \"]\"",
	"]]"
],[
	"巴西雙鰭電鰩",
	13,
	152,
	"lonely \"]\"",
	"]]"
],[
	"巴迪·瑞奇",
	78,
	12,
	"lonely \"[\"",
	"[["
],[
	"巴迪·霍利",
	100,
	362,
	"lonely \"}\"",
	"}}"
],[
	"巴黎公交100路—199路列表",
	455,
	1339,
	"lonely \"]\"",
	"]]"
],[
	"巴黎公交20路—99路列表",
	52,
	2960,
	"lonely \"]\"",
	"]]"
],[
	"巴黎名媛舞会",
	89,
	198,
	"lonely \"}\"",
	"}"
],[
	"巴黎市政厅",
	45,
	192,
	"lonely \"}\"",
	"}"
],[
	"巴黎第九区法国历史遗迹列表",
	11,
	332,
	"lonely \"]\"",
	"]]"
],[
	"巴黎第八区法国历史遗迹列表",
	43,
	96,
	"lonely \"]\"",
	"]]"
],[
	"巴黎里昂車站",
	429,
	102,
	"lonely \"{\"",
	"{{"
],[
	"巾帼枭雄之谍血长天",
	341,
	5,
	"lonely \"[\"",
	"[["
],[
	"巾幗梟雄之懸崖",
	92,
	125,
	"lonely \"}\"",
	"}}"
],[
	"巾部",
	41,
	3,
	"lonely \"{\"",
	"{"
],[
	"市委書記",
	99,
	13,
	"lonely \"[\"",
	"[["
],[
	"市岡裕次",
	55,
	620,
	"lonely \"}\"",
	"}"
],[
	"市川團十郎 (第十三代)",
	97,
	14,
	"lonely \"]\"",
	"]]"
],[
	"市川崑",
	34,
	23,
	"lonely \"}\"",
	"}}"
],[
	"市川春子",
	128,
	14,
	"lonely \"[\"",
	"["
],[
	"市政總署",
	74,
	36,
	"lonely \"]\"",
	"]"
],[
	"布伦特·斯派尔",
	32,
	131,
	"lonely \"[\"",
	"["
],[
	"布佐站",
	267,
	27,
	"lonely \"]\"",
	"]]"
],[
	"布克利耶归正会教堂",
	4,
	54,
	"lonely \"}\"",
	"}}"
],[
	"布列斯特",
	36,
	149,
	"lonely \"]\"",
	"]"
],[
	"布古尼",
	7,
	180,
	"lonely \"[\"",
	"["
],[
	"布基納法索—朝鮮關係",
	10,
	1194,
	"lonely \"]\"",
	"]]"
],[
	"布宜學",
	47,
	384,
	"lonely \"}\"",
	"}}"
],[
	"布宜诺斯艾利斯公约",
	77,
	12,
	"lonely \"]\"",
	"]"
],[
	"布尔 (盖尔森基兴)",
	21,
	212,
	"lonely \"}\"",
	"}}"
],[
	"布尔玛",
	47,
	182,
	"lonely \"}\"",
	"}}"
],[
	"布拉什可氏線",
	5,
	989,
	"lonely \"[\"",
	"["
],[
	"布朗基主义",
	11,
	1666,
	"lonely \"]\"",
	"]"
],[
	"布氏棘鯛",
	60,
	1046,
	"lonely \"{\"",
	"{{"
],[
	"布班扎",
	125,
	267,
	"lonely \"[\"",
	"["
],[
	"布莱恩·克拉夫",
	76,
	647,
	"lonely \"[\"",
	"["
],[
	"布萊佛美術館",
	12,
	210,
	"lonely \"[\"",
	"["
],[
	"布萊克本教區",
	9,
	43,
	"lonely \"}\"",
	"}"
],[
	"布蘭登·布朗",
	170,
	45,
	"lonely \"]\"",
	"]]"
],[
	"布蘭登·貝爾特",
	37,
	3268,
	"lonely \"]\"",
	"]"
],[
	"布赖恩·麦基弗",
	53,
	87,
	"lonely \"]\"",
	"]"
],[
	"布达拉宫",
	77,
	210,
	"lonely \"[\"",
	"["
],[
	"布里亚特共和国国歌",
	54,
	93,
	"lonely \"{\"",
	"{{"
],[
	"布里斯班獅吼足球俱樂部",
	153,
	61,
	"lonely \"{\"",
	"{{"
],[
	"布里格姆环岛站",
	15,
	29,
	"lonely \"{\"",
	"{"
],[
	"布魯塞爾樂器博物館",
	4,
	16,
	"lonely \"[\"",
	"[["
],[
	"布魯夏斯基語",
	165,
	133,
	"lonely \"]\"",
	"]"
],[
	"布魯斯·韋恩 (1989年電影系列)",
	57,
	10,
	"lonely \"]\"",
	"]]"
],[
	"布鲁斯舞",
	6,
	159,
	"lonely \"[\"",
	"[["
],[
	"布鲁诺·卢德克",
	19,
	1112,
	"lonely \"[\"",
	"[["
],[
	"布鲁诺·舒尔茨",
	21,
	117,
	"lonely \"]\"",
	"]]"
],[
	"希伯伦",
	71,
	460,
	"lonely \"]\"",
	"]"
],[
	"希伯來語注音符號",
	229,
	49,
	"lonely \"{\"",
	"{{"
],[
	"希克男孩",
	43,
	403,
	"lonely \"[\"",
	"[["
],[
	"希加爾河",
	1,
	116,
	"lonely \"{\"",
	"{{"
],[
	"希夫碱",
	8,
	147,
	"lonely \"{\"",
	"{"
],[
	"希帕波鲁斯",
	40,
	67,
	"lonely \"}\"",
	"}}"
],[
	"希拉克略",
	194,
	190,
	"lonely \"}\"",
	"}"
],[
	"希拉里·达夫",
	103,
	146,
	"lonely \"]\"",
	"]]"
],[
	"希木叶尔王国",
	100,
	716,
	"lonely \"}\"",
	"}}"
],[
	"希波らいと",
	14,
	289,
	"lonely \"{\"",
	"{"
],[
	"希洛西七面體",
	26,
	133,
	"lonely \"{\"",
	"{{"
],[
	"希爾卡尼亞森林",
	93,
	257,
	"lonely \"{\"",
	"{{"
],[
	"希爾根巴赫河",
	10,
	4,
	"lonely \"[\"",
	"["
],[
	"希瓦羅人",
	52,
	42,
	"lonely \"]\"",
	"]]"
],[
	"希腊历史",
	129,
	175,
	"lonely \"{\"",
	"{{"
],[
	"希臘化時代",
	113,
	235,
	"lonely \"[\"",
	"[["
],[
	"希臘化時代的希臘",
	62,
	404,
	"lonely \"[\"",
	"[["
],[
	"希臘抵抗運動",
	78,
	46,
	"lonely \"]\"",
	"]]"
],[
	"希里亞姆·帕克迪丹隆里",
	197,
	52,
	"lonely \"}\"",
	"}}"
],[
	"希里火山",
	28,
	191,
	"lonely \"[\"",
	"[["
],[
	"帕乌·卡萨尔斯",
	133,
	38,
	"lonely \"]\"",
	"]]"
],[
	"帕巴拉·罗桑济美班垫丹贝尼玛",
	34,
	423,
	"lonely \"[\"",
	"["
],[
	"帕特·图米",
	38,
	2,
	"lonely \"[\"",
	"["
],[
	"帕特·尼克松",
	140,
	299,
	"lonely \"}\"",
	"}"
],[
	"帕特农神庙的山形墙浮雕",
	125,
	125,
	"lonely \"]\"",
	"]]"
],[
	"帕特里克·特雷西·伯里斯",
	92,
	73,
	"lonely \"[\"",
	"["
],[
	"帕特里克·贝弗利",
	76,
	453,
	"lonely \"[\"",
	"["
],[
	"帕特里斯·弗朗切斯奇",
	24,
	479,
	"lonely \"[\"",
	"["
],[
	"帕蘇特·邦亞",
	119,
	55,
	"lonely \"{\"",
	"{{"
],[
	"帕迪 (堪薩斯州)",
	54,
	117,
	"lonely \"}\"",
	"}"
],[
	"帚尾袋貂属",
	7,
	49,
	"lonely \"]\"",
	"]]"
],[
	"帝國建設者號列車",
	56,
	4,
	"lonely \"{\"",
	"{{"
],[
	"帝國文明",
	27,
	107,
	"lonely \"{\"",
	"{"
],[
	"帝國議事廣場",
	62,
	353,
	"lonely \"[\"",
	"["
],[
	"帝政风格",
	55,
	46,
	"lonely \"[\"",
	"[["
],[
	"師利·奧羅賓多",
	75,
	191,
	"lonely \"{\"",
	"{{"
],[
	"師奶強人",
	21,
	22,
	"lonely \"]\"",
	"]"
],[
	"席毛島",
	17,
	120,
	"lonely \"{\"",
	"{{"
],[
	"席爾達市民",
	8,
	215,
	"lonely \"[\"",
	"["
],[
	"帶絛蟲科",
	23,
	213,
	"lonely \"[\"",
	"[["
],[
	"常志刚",
	21,
	13,
	"lonely \"[\"",
	"[["
],[
	"常识知识库",
	36,
	11,
	"lonely \"[\"",
	"["
],[
	"幕末Rock",
	241,
	25,
	"lonely \"]\"",
	"]]"
],[
	"干城町 (屏東市)",
	7,
	216,
	"lonely \"}\"",
	"}"
],[
	"干部 (部首)",
	47,
	3,
	"lonely \"{\"",
	"{"
],[
	"平克·弗洛伊德",
	74,
	86,
	"lonely \"]\"",
	"]]"
],[
	"平反六四議案",
	57,
	430,
	"lonely \"[\"",
	"["
],[
	"平均趨向指數",
	14,
	138,
	"lonely \"]\"",
	"]"
],[
	"平壤新聞",
	3,
	256,
	"lonely \"]\"",
	"]"
],[
	"平托 (马德里)",
	59,
	30,
	"lonely \"{\"",
	"{{"
],[
	"平旺站",
	30,
	2,
	"lonely \"{\"",
	"{{"
],[
	"平澤宏宏路",
	132,
	44,
	"lonely \"}\"",
	"}}"
],[
	"平田弥里",
	97,
	29,
	"lonely \"]\"",
	"]]"
],[
	"平田雄也",
	46,
	331,
	"lonely \"}\"",
	"}}"
],[
	"平遥天主堂",
	16,
	42,
	"lonely \"{\"",
	"{{"
],[
	"平采娜·乐维瑟派布恩作品列表",
	273,
	62,
	"lonely \"{\"",
	"{"
],[
	"年輕太陽黯淡佯謬",
	164,
	216,
	"lonely \"[\"",
	"[["
],[
	"幸手站",
	226,
	39,
	"lonely \"]\"",
	"]]"
],[
	"幸福氧氣",
	114,
	115,
	"lonely \"[\"",
	"["
],[
	"幸福的味道",
	42,
	132,
	"lonely \"]\"",
	"]"
],[
	"幸福的抉擇",
	55,
	67,
	"lonely \"]\"",
	"]"
],[
	"幸福返鄉30+",
	12,
	27,
	"lonely \"[\"",
	"[["
],[
	"幸運☆星角色列表",
	582,
	35,
	"lonely \"}\"",
	"}}"
],[
	"乡裕美",
	1106,
	33,
	"lonely \"]\"",
	"]]"
],[
	"幺部",
	40,
	3,
	"lonely \"{\"",
	"{"
],[
	"幻影 (專輯)",
	326,
	618,
	"lonely \"}\"",
	"}}"
],[
	"幻影丹尼",
	44,
	487,
	"lonely \"{\"",
	"{{"
],[
	"幽州站",
	25,
	2,
	"lonely \"{\"",
	"{{"
],[
	"幽浮宗教",
	18,
	2513,
	"lonely \"}\"",
	"}}"
],[
	"幾時再見演唱會",
	290,
	51,
	"lonely \"[\"",
	"["
],],"batches":68}