window.data={"articles":[[
	"新江古田站",
	212,
	7,
	"lonely \"]\"",
	"]]"
],[
	"新潟市",
	214,
	113,
	"lonely \"{\"",
	"{{"
],[
	"新田購物城",
	25,
	154,
	"lonely \"{\"",
	"{{"
],[
	"新界分區委員會、地區撲滅罪行委員會及地區防火委員會委員列表",
	2345,
	28,
	"lonely \"{\"",
	"{{"
],[
	"新界東聯網",
	9,
	102,
	"lonely \"]\"",
	"]"
],[
	"新疆生产建设兵团第六师中级人民法院",
	35,
	4,
	"lonely \"[\"",
	"[["
],[
	"新登話",
	76,
	65,
	"lonely \"]\"",
	"]"
],[
	"新视野号",
	160,
	167,
	"lonely \"{\"",
	"{"
],[
	"新神探联盟之包大人来了",
	119,
	48,
	"lonely \"{\"",
	"{{"
],[
	"新神秘主義",
	7,
	280,
	"lonely \"[\"",
	"[["
],[
	"新窑站",
	18,
	55,
	"lonely \"]\"",
	"]"
],[
	"新羅特斯大道車站 (BMT卡納西線)",
	30,
	59,
	"lonely \"[\"",
	"["
],[
	"新羅特斯大道車站 (IRT新羅特斯線)",
	55,
	59,
	"lonely \"[\"",
	"["
],[
	"新義安人物列表",
	13,
	3,
	"lonely \"[\"",
	"[["
],[
	"新西蘭屠殺事件列表",
	76,
	16,
	"lonely \"{\"",
	"{{"
],[
	"新豐田站",
	228,
	83,
	"lonely \"[\"",
	"[["
],[
	"新鍋理沙",
	38,
	188,
	"lonely \"[\"",
	"[["
],[
	"新颖性 (专利)",
	52,
	142,
	"lonely \"[\"",
	"["
],[
	"方宗鳌",
	40,
	127,
	"lonely \"[\"",
	"["
],[
	"方幹民",
	161,
	333,
	"lonely \"[\"",
	"[["
],[
	"方志彤",
	130,
	50,
	"lonely \"[\"",
	"["
],[
	"方文琳",
	378,
	19,
	"lonely \"[\"",
	"[["
],[
	"方樞 (民國)",
	5,
	103,
	"lonely \"]\"",
	"]]"
],[
	"方蟹總科",
	36,
	59,
	"lonely \"{\"",
	"{{"
],[
	"方部",
	63,
	3,
	"lonely \"{\"",
	"{"
],[
	"方馨",
	202,
	2,
	"lonely \"{\"",
	"{{"
],[
	"施嘉干",
	70,
	2,
	"lonely \"}\"",
	"}}"
],[
	"施圖巴爾佩山",
	9,
	4,
	"lonely \"[\"",
	"["
],[
	"施江南",
	40,
	74,
	"lonely \"[\"",
	"["
],[
	"施洛斯湖 (前波美拉尼亞-格賴夫斯瓦爾德縣)",
	9,
	178,
	"lonely \"}\"",
	"}}"
],[
	"施瓦察赫峰",
	10,
	21,
	"lonely \"]\"",
	"]]"
],[
	"施瓦策格拉特山",
	4,
	2,
	"lonely \"{\"",
	"{"
],[
	"旁得和林德伯格的腹足類分類 (1997年)",
	195,
	18,
	"lonely \"]\"",
	"]"
],[
	"旁遮普人",
	286,
	75,
	"lonely \"]\"",
	"]"
],[
	"旅程 (二十一名飛員歌曲)",
	221,
	150,
	"lonely \"}\"",
	"}"
],[
	"旋轉餐廳",
	292,
	28,
	"lonely \"[\"",
	"["
],[
	"旋转哈希",
	93,
	66,
	"lonely \"]\"",
	"]]"
],[
	"旗帜周刊",
	28,
	240,
	"lonely \"]\"",
	"]]"
],[
	"旗杆花园",
	8,
	299,
	"lonely \"}\"",
	"}"
],[
	"无宗教",
	79,
	94,
	"lonely \"[\"",
	"[["
],[
	"无敌级航空母舰",
	59,
	311,
	"lonely \"]\"",
	"]]"
],[
	"无毛猪笼草",
	22,
	213,
	"lonely \"}\"",
	"}}"
],[
	"无法呼吸",
	25,
	247,
	"lonely \"}\"",
	"}}"
],[
	"无畏舰",
	408,
	3,
	"lonely \"{\"",
	"{"
],[
	"无线电工程师学会",
	11,
	591,
	"lonely \"]\"",
	"]]"
],[
	"无部",
	45,
	3,
	"lonely \"{\"",
	"{"
],[
	"既然出生就環遊世界",
	29,
	169,
	"lonely \"}\"",
	"}"
],[
	"日中友好议员联盟",
	55,
	9,
	"lonely \"]\"",
	"]]"
],[
	"日光性蕁麻疹",
	7,
	232,
	"lonely \"]\"",
	"]"
],[
	"日冕",
	268,
	130,
	"lonely \"[\"",
	"[["
],[
	"日劇台電視劇集列表 (2010年代)",
	424,
	17,
	"lonely \"{\"",
	"{"
],[
	"日向薫",
	108,
	35,
	"lonely \"]\"",
	"]"
],[
	"日式麵包王",
	646,
	16,
	"lonely \"{\"",
	"{"
],[
	"日本OVA列表",
	723,
	18,
	"lonely \"]\"",
	"]]"
],[
	"日本winwin企画",
	29,
	56,
	"lonely \"]\"",
	"]"
],[
	"日本人在英国",
	7,
	28,
	"lonely \"]\"",
	"]]"
],[
	"日本人学校",
	20,
	51,
	"lonely \"[\"",
	"["
],[
	"日本人權",
	10,
	388,
	"lonely \"]\"",
	"]"
],[
	"日本先進半導體製造",
	51,
	375,
	"lonely \"[\"",
	"["
],[
	"日本劇集列表 (2014年)",
	125,
	29,
	"lonely \"[\"",
	"[["
],[
	"日本劇集列表 (2015年)",
	188,
	15,
	"lonely \"[\"",
	"[["
],[
	"日本劇集列表 (2016年)",
	79,
	15,
	"lonely \"[\"",
	"[["
],[
	"日本劇集列表 (2017年)",
	137,
	15,
	"lonely \"[\"",
	"[["
],[
	"日本劇集列表 (2018年)",
	221,
	15,
	"lonely \"[\"",
	"[["
],[
	"日本劇集列表 (2019年)",
	245,
	15,
	"lonely \"[\"",
	"[["
],[
	"日本劇集列表 (2020年)",
	270,
	15,
	"lonely \"[\"",
	"[["
],[
	"日本劇集列表 (2021年)",
	989,
	15,
	"lonely \"[\"",
	"[["
],[
	"日本史前哺乳動物列表",
	73,
	283,
	"lonely \"[\"",
	"[["
],[
	"日本咖喱飯",
	77,
	2,
	"lonely \"[\"",
	"[["
],[
	"日本围棋大师赛",
	10,
	173,
	"lonely \"]\"",
	"]"
],[
	"日本國家象徵",
	11,
	4,
	"lonely \"{\"",
	"{{"
],[
	"日本桥梁列表",
	213,
	24,
	"lonely \"]\"",
	"]]"
],[
	"日本百名橋",
	131,
	27,
	"lonely \"]\"",
	"]]"
],[
	"日本經濟",
	4,
	1057,
	"lonely \"{\"",
	"{{"
],[
	"日本職棒金手套獎 (太平洋聯盟)",
	306,
	30,
	"lonely \"]\"",
	"]]"
],[
	"日本航空123號班機空難",
	171,
	123,
	"lonely \"[\"",
	"["
],[
	"日本航空快運",
	83,
	42,
	"lonely \"[\"",
	"[["
],[
	"日本鐵路車站列表 Fu",
	277,
	34,
	"lonely \"}\"",
	"}"
],[
	"日本鐵路車站列表 Mi",
	511,
	78,
	"lonely \"{\"",
	"{{"
],[
	"日本鐵路車站列表 Ta",
	20,
	4,
	"lonely \"{\"",
	"{{"
],[
	"日本隧道",
	1789,
	50,
	"lonely \"}\"",
	"}}"
],[
	"日本電影影評人大獎",
	548,
	23,
	"lonely \"[\"",
	"[["
],[
	"日本電視動畫列表",
	3877,
	5,
	"lonely \"{\"",
	"{"
],[
	"日本鳥類列表",
	156,
	35,
	"lonely \"{\"",
	"{{"
],[
	"日洛賓",
	36,
	166,
	"lonely \"]\"",
	"]"
],[
	"日清拉王",
	9,
	106,
	"lonely \"[\"",
	"["
],[
	"日渡早紀",
	107,
	79,
	"lonely \"}\"",
	"}}"
],[
	"日生中央站",
	159,
	32,
	"lonely \"}\"",
	"}}"
],[
	"日立魔杖",
	33,
	1329,
	"lonely \"]\"",
	"]]"
],[
	"日耳曼的天空",
	21,
	257,
	"lonely \"[\"",
	"["
],[
	"日耳曼詩歌中的複合隱喻語",
	44,
	89,
	"lonely \"}\"",
	"}"
],[
	"日部",
	51,
	3,
	"lonely \"{\"",
	"{"
],[
	"日韓台櫻花三角戀",
	21,
	466,
	"lonely \"[\"",
	"["
],[
	"日高範子",
	716,
	11,
	"lonely \"}\"",
	"}}"
],[
	"旧庄窝站",
	46,
	2,
	"lonely \"{\"",
	"{{"
],[
	"旧金山—奥克兰海湾大桥半美元",
	53,
	319,
	"lonely \"}\"",
	"}"
],[
	"旧金山湾区捷运系统铁道机车车辆",
	216,
	34,
	"lonely \"{\"",
	"{{"
],[
	"早午餐",
	50,
	39,
	"lonely \"]\"",
	"]]"
],[
	"早安少女組。作品列表",
	1244,
	37,
	"lonely \"]\"",
	"]]"
],[
	"早期人類遷徙",
	74,
	496,
	"lonely \"}\"",
	"}}"
],[
	"早該拒絕",
	28,
	23,
	"lonely \"]\"",
	"]]"
],[
	"早餐",
	109,
	72,
	"lonely \"{\"",
	"{{"
],[
	"旬星",
	9,
	58,
	"lonely \"]\"",
	"]]"
],[
	"旭川電氣軌道",
	159,
	24,
	"lonely \"[\"",
	"[["
],[
	"时光辉",
	85,
	28,
	"lonely \"}\"",
	"}}"
],[
	"时间尽头的每一角落",
	320,
	322,
	"lonely \"]\"",
	"]]"
],[
	"时间货币",
	13,
	261,
	"lonely \"[\"",
	"["
],[
	"旺旺集團",
	64,
	578,
	"lonely \"[\"",
	"["
],[
	"旺沙玛珠",
	130,
	246,
	"lonely \"]\"",
	"]]"
],[
	"昂斯尼",
	52,
	708,
	"lonely \"}\"",
	"}}"
],[
	"昆士兰科技大学",
	133,
	118,
	"lonely \"}\"",
	"}"
],[
	"昆山中荣工厂爆炸事故",
	44,
	166,
	"lonely \"[\"",
	"[["
],[
	"昆明市人民政府",
	8,
	7,
	"lonely \"[\"",
	"[["
],[
	"昆盈企業",
	26,
	1612,
	"lonely \"{\"",
	"{{"
],[
	"明太子夫婦",
	32,
	19,
	"lonely \"]\"",
	"]"
],[
	"明尼苏达州城市列表",
	3558,
	47,
	"lonely \"}\"",
	"}"
],[
	"明尼蘇達都會運輸藍線",
	66,
	7,
	"lonely \"}\"",
	"}"
],[
	"明尼阿波利斯艺术与设计学院",
	109,
	31,
	"lonely \"]\"",
	"]]"
],[
	"明愛醫院",
	197,
	398,
	"lonely \"]\"",
	"]"
],[
	"明斯克猶太區",
	11,
	296,
	"lonely \"}\"",
	"}}"
],[
	"明月侧鳃",
	40,
	61,
	"lonely \"}\"",
	"}"
],[
	"明治大学",
	135,
	35,
	"lonely \"]\"",
	"]]"
],[
	"明治藥科大學",
	46,
	43,
	"lonely \"[\"",
	"["
],[
	"明珠台電視節目列表 (2020年)",
	171,
	277,
	"lonely \"[\"",
	"[["
],[
	"明石城",
	58,
	59,
	"lonely \"]\"",
	"]]"
],[
	"明耶岱巴",
	52,
	14,
	"lonely \"]\"",
	"]]"
],[
	"明讯",
	15,
	62,
	"lonely \"[\"",
	"["
],[
	"易卜拉欣·特拉奧雷",
	49,
	11,
	"lonely \"}\"",
	"}}"
],[
	"易智言",
	68,
	573,
	"lonely \"[\"",
	"["
],[
	"易變輝石",
	3,
	18,
	"lonely \"[\"",
	"[["
],[
	"星余里子",
	31,
	9,
	"lonely \"[\"",
	"["
],[
	"星光少女 極光之夢",
	133,
	681,
	"lonely \"[\"",
	"["
],[
	"星光少女 群星閃耀",
	417,
	3,
	"lonely \"{\"",
	"{{"
],[
	"星光樂園角色列表",
	52,
	51,
	"lonely \"{\"",
	"{{"
],[
	"星光繼承者",
	114,
	3,
	"lonely \"{\"",
	"{{"
],[
	"星斑叉鼻鲀",
	26,
	564,
	"lonely \"]\"",
	"]]"
],[
	"星期日大班",
	64,
	35,
	"lonely \"[\"",
	"[["
],[
	"星空夢遊 (探險活寶)",
	13,
	43,
	"lonely \"}\"",
	"}"
],[
	"星系",
	693,
	107,
	"lonely \"]\"",
	"]]"
],[
	"星聞人物 (專輯)",
	53,
	145,
	"lonely \"]\"",
	"]]"
],[
	"星螺屬",
	51,
	57,
	"lonely \"{\"",
	"{{"
],[
	"星跳",
	463,
	69,
	"lonely \"{\"",
	"{{"
],[
	"星際大戰：反抗軍起義",
	261,
	2,
	"lonely \"}\"",
	"}}"
],[
	"星際大戰跨媒體",
	279,
	57,
	"lonely \"[\"",
	"[["
],[
	"星際天體",
	46,
	117,
	"lonely \"[\"",
	"[["
],[
	"星際漫遊",
	46,
	750,
	"lonely \"[\"",
	"[["
],[
	"星際爭霸戰：畢凱",
	1068,
	21,
	"lonely \"{\"",
	"{{"
],[
	"星際爭霸戰：發現號",
	279,
	478,
	"lonely \"}\"",
	"}"
],[
	"映美倉良",
	175,
	54,
	"lonely \"]\"",
	"]]"
],[
	"春史電影獎",
	128,
	15,
	"lonely \"}\"",
	"}}"
],[
	"春川芽生",
	84,
	30,
	"lonely \"]\"",
	"]]"
],[
	"春日部站",
	403,
	87,
	"lonely \"}\"",
	"}}"
],[
	"春日野櫻",
	228,
	23,
	"lonely \"}\"",
	"}"
],[
	"昭和東南海地震",
	93,
	270,
	"lonely \"[\"",
	"["
],[
	"昭和町 (東京都北區)",
	114,
	544,
	"lonely \"[\"",
	"["
],[
	"是！尚先生",
	116,
	5,
	"lonely \"[\"",
	"[["
],[
	"是時候了",
	88,
	1585,
	"lonely \"]\"",
	"]"
],[
	"昴宿增十二",
	152,
	209,
	"lonely \"]\"",
	"]]"
],[
	"显孔藓属",
	79,
	8,
	"lonely \"]\"",
	"]]"
],[
	"時事多面睇",
	50,
	68,
	"lonely \"]\"",
	"]"
],[
	"時代力量參政選舉列表",
	705,
	853,
	"lonely \"]\"",
	"]"
],[
	"時間支配者",
	53,
	155,
	"lonely \"[\"",
	"["
],[
	"晏紫",
	69,
	57,
	"lonely \"]\"",
	"]"
],[
	"晚吹",
	2816,
	3,
	"lonely \"{\"",
	"{{"
],[
	"晚年周恩来",
	45,
	127,
	"lonely \"{\"",
	"{{"
],[
	"晨間直播秀",
	820,
	4,
	"lonely \"{\"",
	"{{"
],[
	"普寂",
	56,
	8,
	"lonely \"}\"",
	"}"
],[
	"普庵派",
	3,
	53,
	"lonely \"{\"",
	"{{"
],[
	"普悠瑪號列車出軌事故",
	46,
	7,
	"lonely \"}\"",
	"}"
],[
	"普林斯顿大学艺术博物馆",
	27,
	290,
	"lonely \"[\"",
	"[["
],[
	"普洛尼克数",
	9,
	9,
	"lonely \"{\"",
	"{{"
],[
	"普瓦图方言",
	194,
	424,
	"lonely \"]\"",
	"]]"
],[
	"普瓦捷城市公共交通",
	171,
	168,
	"lonely \"{\"",
	"{"
],[
	"普瓦捷大学",
	40,
	436,
	"lonely \"}\"",
	"}}"
],[
	"普罗万",
	24,
	776,
	"lonely \"}\"",
	"}}"
],[
	"普罗佩提乌斯",
	89,
	80,
	"lonely \"{\"",
	"{{"
],[
	"普莉提·阿達尼",
	19,
	94,
	"lonely \"[\"",
	"["
],[
	"普莱米娅航空",
	38,
	100,
	"lonely \"{\"",
	"{{"
],[
	"普赖斯大厦",
	33,
	351,
	"lonely \"}\"",
	"}}"
],[
	"普通列車",
	81,
	486,
	"lonely \"}\"",
	"}}"
],[
	"普那卡条约",
	1,
	1109,
	"lonely \"}\"",
	"}}"
],[
	"普里耶涅的毕阿斯",
	10,
	62,
	"lonely \"]\"",
	"]]"
],[
	"普雷托利奥宫",
	22,
	126,
	"lonely \"]\"",
	"]]"
],[
	"普雷里城 (堪薩斯州)",
	54,
	119,
	"lonely \"}\"",
	"}"
],[
	"普魯士的瑪麗 (1825年)",
	22,
	266,
	"lonely \"[\"",
	"["
],[
	"景泰苑",
	191,
	440,
	"lonely \"[\"",
	"["
],[
	"景田",
	43,
	54,
	"lonely \"{\"",
	"{{"
],[
	"景颇语",
	173,
	20,
	"lonely \"]\"",
	"]]"
],[
	"智利网球公开赛",
	160,
	4,
	"lonely \"]\"",
	"]]"
],[
	"智利葡萄酒",
	10,
	190,
	"lonely \"[\"",
	"[["
],[
	"智利西班牙语",
	9,
	22,
	"lonely \"[\"",
	"["
],[
	"智勝鮮師",
	187,
	152,
	"lonely \"[\"",
	"[["
],[
	"智庫",
	6,
	1001,
	"lonely \"}\"",
	"}"
],[
	"智庫與公民社會計畫",
	13,
	2299,
	"lonely \"}\"",
	"}"
],[
	"智慧卡",
	63,
	4,
	"lonely \"[\"",
	"["
],[
	"智慧卡列表",
	527,
	88,
	"lonely \"[\"",
	"["
],[
	"智能设计",
	47,
	620,
	"lonely \"]\"",
	"]"
],[
	"暗夜狼人 (特輯)",
	146,
	851,
	"lonely \"}\"",
	"}"
],[
	"暗星系",
	64,
	2,
	"lonely \"{\"",
	"{"
],[
	"暗星雲表",
	3,
	148,
	"lonely \"]\"",
	"]"
],],"batches":68}