window.data={"articles":[[
	"Wikipedia:同行评审/烷烃",
	20,
	176,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:同行评审/皮雅斯特王朝时期的波兰",
	11,
	13,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:同行评审/粵劇",
	9,
	142,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:同行评审/聖索菲亞大教堂",
	24,
	32,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:同行评审/长春围困战/第二次",
	2,
	165,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:命名空间",
	140,
	219,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:命名空间/2021年设立新命名空间及伪命名空间/MOS伪命名空间快捷方式列表",
	6,
	44,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:图片请求/存档",
	174,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:圓桌會/圓桌會成員申請/存檔/550",
	31,
	9,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:圓桌會/舉報成員/Panzer VI-II",
	8,
	243,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:坏笑话和删除的胡话/打字兼职广告",
	32,
	2,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:天文兴趣小组维基人列表/维基百科缺少的大英百科全书拥有的天文学条目",
	209,
	4,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:如何降低條目被提交刪除的可能性",
	38,
	14,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:媒体版权问题/存档1",
	135,
	2,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:字詞轉換處理/公共轉換組",
	143,
	92,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:字词转换/修复请求/存档/2011年12月",
	3,
	310,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:字词转换/修复请求/存档/2013年11月",
	10,
	13,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:字词转换/修复请求/存档/2014年10月",
	386,
	47,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:字词转换/修复请求/存档/2014年11月",
	56,
	53,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:字词转换/修复请求/存档/2014年12月",
	9,
	51,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:字词转换/修复请求/存档/2015年11月",
	7,
	58,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:字词转换/修复请求/存档/2015年12月",
	70,
	48,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:字词转换/修复请求/存档/2015年1月",
	4,
	56,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:字词转换/修复请求/存档/2015年2月",
	10,
	46,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:字词转换/修复请求/存档/2015年3月",
	199,
	46,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:字词转换/修复请求/存档/2015年4月",
	292,
	48,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:字词转换/修复请求/存档/2015年5月",
	75,
	46,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:字词转换/修复请求/存档/2015年7月",
	96,
	70,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:字词转换/修复请求/存档/2015年9月",
	276,
	62,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:字词转换/修复请求/存档/2016年2月",
	24,
	115,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:字词转换/修复请求/存档/2016年3月",
	67,
	46,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:字词转换/修复请求/存档/2016年4月",
	48,
	160,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:字词转换/修复请求/存档/2016年6月",
	43,
	44,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:字词转换/修复请求/存档/2016年7月",
	98,
	94,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:字词转换/修复请求/存档/2016年8月",
	29,
	54,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:字词转换/修复请求/存档/2017年11月",
	17,
	45,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:字词转换/修复请求/存档/2017年12月",
	4,
	50,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:字词转换/修复请求/存档/2017年1月",
	21,
	49,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:字词转换/修复请求/存档/2017年3月",
	75,
	47,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:字词转换/修复请求/存档/2017年4月",
	43,
	46,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:字词转换/修复请求/存档/2017年7月",
	40,
	46,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:字词转换/修复请求/存档/2017年8月",
	72,
	44,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:字词转换/修复请求/存档/2018年10月",
	8,
	50,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:字词转换/修复请求/存档/2018年11月",
	4,
	55,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:字词转换/修复请求/存档/2018年12月",
	31,
	50,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:字词转换/修复请求/存档/2018年1月",
	9,
	46,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:字词转换/修复请求/存档/2018年2月",
	40,
	44,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:字词转换/修复请求/存档/2018年4月",
	107,
	50,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:字词转换/修复请求/存档/2018年6月",
	106,
	44,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:字词转换/修复请求/存档/2018年7月",
	23,
	57,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:字词转换/修复请求/存档/2019年3月",
	46,
	227,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:字词转换/修复请求/存档/2019年6月",
	66,
	158,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:字词转换/修复请求/存档/2019年9月",
	4,
	260,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:字词转换/修复请求/存档/2020年10月",
	8,
	46,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:字词转换/修复请求/存档/2020年1月",
	29,
	179,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:字词转换/修复请求/存档/2020年2月",
	40,
	53,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:字词转换/修复请求/存档/2020年3月",
	8,
	44,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:字词转换/修复请求/存档/2020年4月",
	89,
	56,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:字词转换/修复请求/存档/2020年5月",
	33,
	46,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:字词转换/修复请求/存档/2020年6月",
	36,
	48,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:字词转换/修复请求/存档/2020年7月",
	26,
	55,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:字词转换/修复请求/存档/2020年8月",
	9,
	48,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:字词转换/修复请求/存档/2021年10月",
	8,
	57,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:字词转换/修复请求/存档/2021年11月",
	8,
	47,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:字词转换/修复请求/存档/2021年2月",
	30,
	47,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:字词转换/修复请求/存档/2021年3月",
	22,
	54,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:字词转换/修复请求/存档/2021年5月",
	33,
	44,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:字词转换/修复请求/存档/2021年6月",
	17,
	46,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:字词转换/修复请求/存档/2021年7月",
	33,
	46,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:字词转换/修复请求/存档/2021年8月",
	62,
	46,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:字词转换/修复请求/存档/2021年9月",
	65,
	62,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:字词转换/修复请求/存档/2022年11月",
	32,
	48,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:字词转换/修复请求/存档/2022年12月",
	293,
	88,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:字词转换/修复请求/存档/2022年4月",
	27,
	50,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:字词转换/修复请求/存档/2022年5月",
	25,
	48,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:字词转换/修复请求/存档/2022年6月",
	21,
	52,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:字词转换/修复请求/存档/2022年9月",
	51,
	42,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:字词转换/修复请求/存档/2023年1月",
	93,
	50,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:字词转换/修复请求/存档/2023年3月",
	33,
	46,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:字词转换/修复请求/存档/2023年4月",
	234,
	42,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:字词转换/修复请求/存档/2024年2月",
	68,
	49,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:字词转换/修复请求/存档/2024年5月",
	26,
	44,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:字词转换/修复请求/存档/2024年6月",
	32,
	50,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:字词转换/修复请求/存档/2024年8月",
	11,
	29,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:字词转换/修复请求/存档/2025年1月",
	179,
	115,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:字词转换/地区词候选/存档/2008年8月",
	46,
	51,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:字词转换/地区词候选/存档/2009年3月",
	126,
	31,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:字词转换/地区词候选/存档/2010年7月",
	22,
	2,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:字词转换/地区词候选/存档/2010年8月",
	13,
	10,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:字词转换/地区词候选/存档/2011年9月",
	34,
	10,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:字词转换/地区词候选/存档/2014年11月",
	239,
	13,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:字词转换/地区词候选/存档/2015年1月",
	84,
	5,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:字词转换/地区词候选/存档/2018年12月",
	13,
	289,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:字词转换/地区词候选/存档/2018年8月",
	23,
	281,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:字词转换/地区词候选/存档/2019年10月",
	7,
	211,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:字词转换/地区词候选/存档/2019年3月",
	36,
	278,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:字词转换/地区词候选/存档/2019年9月",
	139,
	229,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:字词转换/地区词候选/存档/2020年1月",
	35,
	299,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:字词转换/地区词候选/存档/2020年4月",
	58,
	199,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:字词转换/地区词候选/存档/2021年8月",
	45,
	150,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:字词转换/地区词候选/存档/2022年5月",
	11,
	221,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:字词转换/地区词候选/存档/2023年8月",
	39,
	144,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:字词转换/地区词候选/存档/2024年2月",
	232,
	15,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:字词转换/地区词候选/存档/2025年1月",
	153,
	141,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:存廢覆核請求",
	603,
	4,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:存廢覆核請求/存檔/2006年及以前",
	26,
	273,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:存廢覆核請求/存檔/2009年",
	423,
	5,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:存廢覆核請求/存檔/2010年",
	575,
	8,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:存廢覆核請求/存檔/2011年1-3月",
	315,
	18,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:存廢覆核請求/存檔/2011年10-12月",
	26,
	85,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:存廢覆核請求/存檔/2011年4-6月",
	566,
	5,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:存廢覆核請求/存檔/2012年1-3月",
	28,
	5,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:存廢覆核請求/存檔/2012年10-12月",
	884,
	5,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:存廢覆核請求/存檔/2012年4-6月",
	54,
	5,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:存廢覆核請求/存檔/2012年7-9月",
	20,
	5,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:存廢覆核請求/存檔/2013年1-3月",
	18,
	265,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:存廢覆核請求/存檔/2013年10-12月",
	168,
	639,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:存廢覆核請求/存檔/2013年4-6月",
	64,
	26,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:存廢覆核請求/存檔/2013年7-9月",
	804,
	5,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:存廢覆核請求/存檔/2014年1-3月",
	913,
	58,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:存廢覆核請求/存檔/2014年10-12月",
	1057,
	65,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:存廢覆核請求/存檔/2014年4-6月",
	461,
	5,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:存廢覆核請求/存檔/2014年7-9月",
	1547,
	3,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:存廢覆核請求/存檔/2015年1-3月",
	287,
	3,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:存廢覆核請求/存檔/2015年10-12月",
	544,
	51,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:存廢覆核請求/存檔/2015年4-6月",
	414,
	5,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:存廢覆核請求/存檔/2015年7-9月",
	528,
	5,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:存廢覆核請求/存檔/2016年1-3月",
	994,
	5,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:存廢覆核請求/存檔/2016年10-12月",
	582,
	5,
	"lonely \"[\"",
	" ["
],[
	"Wikipedia:存廢覆核請求/存檔/2016年4-6月",
	517,
	124,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:存廢覆核請求/存檔/2016年7-9月",
	951,
	74,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:存廢覆核請求/存檔/2017年1-3月",
	56,
	115,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:存廢覆核請求/存檔/2017年10-12月",
	1777,
	85,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:存廢覆核請求/存檔/2017年4-6月",
	263,
	16,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:存廢覆核請求/存檔/2017年7-9月",
	1782,
	50,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:存廢覆核請求/存檔/2018年10月",
	374,
	3,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:存廢覆核請求/存檔/2018年11月",
	619,
	5,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:存廢覆核請求/存檔/2018年12月",
	437,
	233,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:存廢覆核請求/存檔/2018年8月",
	89,
	329,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:存廢覆核請求/存檔/2018年9月",
	107,
	174,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:存廢覆核請求/存檔/2019年10月",
	875,
	171,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:存廢覆核請求/存檔/2019年1月",
	406,
	71,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:存廢覆核請求/存檔/2019年4月",
	117,
	341,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:存廢覆核請求/存檔/2019年6月",
	260,
	5,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:存廢覆核請求/存檔/2019年8月",
	53,
	49,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:存廢覆核請求/存檔/2020年12月",
	28,
	49,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:存廢覆核請求/存檔/2020年3月",
	246,
	25,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:存廢覆核請求/存檔/2020年5月",
	344,
	131,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:存廢覆核請求/存檔/2020年6月",
	2,
	5,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:存廢覆核請求/存檔/2020年8月",
	486,
	40,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:存廢覆核請求/存檔/2021年11月",
	214,
	5,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:存廢覆核請求/存檔/2022年10月",
	55,
	23,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:存廢覆核請求/存檔/2022年11月",
	176,
	193,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:存廢覆核請求/存檔/2022年1月",
	176,
	180,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:存廢覆核請求/存檔/2022年3月",
	303,
	3,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:存廢覆核請求/存檔/2022年4月",
	240,
	5,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:存廢覆核請求/存檔/2022年6月",
	525,
	114,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:存廢覆核請求/存檔/2023年10月",
	51,
	222,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:存廢覆核請求/存檔/2023年1月",
	245,
	35,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:存廢覆核請求/存檔/2024年12月",
	208,
	5,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:存廢覆核請求/存檔/2025年1月",
	33,
	103,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:存廢覆核請求/存檔/2025年2月",
	193,
	105,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:安徽维基人列表",
	91,
	3,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:对管理员的意见和建议/历史档案/2005年7月以前",
	63,
	63,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:对管理员的意见和建议/历史档案/2010年7-12月",
	416,
	110,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:对管理员的意见和建议/历史档案/2011年1-6月",
	47,
	65,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:对管理员的意见和建议/历史档案/2012年1-6月",
	217,
	91,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:对管理员的意见和建议/历史档案/2013年7-12月",
	185,
	39,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:对管理员的意见和建议/历史档案/2014年1-6月",
	619,
	660,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:屏幕截圖",
	15,
	166,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/header",
	35,
	39,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/存档/2018年5月",
	145,
	5,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:已删除内容查询/存档/2021年8月",
	232,
	100,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:已删除内容查询/存档/2022年7月",
	70,
	33,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:已删除内容查询/存档/2024年7月",
	99,
	5,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:已删除内容查询/查詢/temp/47523",
	1,
	7417,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/",
	1,
	3,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:已删除内容查询/查询/？年",
	5,
	224,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/05w",
	5,
	219,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/1900",
	6,
	230,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/2018年中華民國直轄市議員及縣市議員選舉選舉區投票結果列表",
	5,
	206,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:已删除内容查询/查询/2019冠状病毒病中国大陆疫情",
	12,
	278,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/2019年中華民國立法委員選舉/patch1",
	5,
	266,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/2019年中華民國立法委員選舉/patch2",
	7,
	266,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/2020年香港立法會選舉熱血公民黨內甄選",
	11,
	64,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/2036年",
	5,
	234,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/2065年",
	6,
	241,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/20世代",
	12,
	285,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:已删除内容查询/查询/2604",
	15,
	277,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/57彩券王",
	48,
	219,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/57新聞王",
	14,
	239,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/722元朗懷疑警黑勾結事件",
	9,
	238,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/Alberth2",
	10,
	225,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/Art and Science",
	9,
	236,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/Bilibili拜年祭",
	13,
	239,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/BOY STORY",
	14,
	262,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/Dee",
	5,
	220,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/Doesn't Matter",
	5,
	225,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/Draft talk:2020年中華民國立法委員選舉",
	24,
	273,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/Draft talk:Bruce Humes",
	4,
	259,
	"lonely \"}\"",
	"}}"
],],"batches":68}