window.data={"articles":[[
	"Wikipedia:防滥用过滤器/错误报告/存档/2021年8月",
	359,
	5,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:防滥用过滤器/错误报告/存档/2022年6月",
	30,
	32,
	"lonely \"{\"",
	"{{{"
],[
	"Wikipedia:防滥用过滤器/错误报告/存档/2022年8月",
	73,
	53,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:防滥用过滤器/错误报告/存档/2023年6月",
	37,
	13,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:防滥用过滤器/错误报告/存档/2024年4月",
	169,
	273,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:防滥用过滤器/错误报告/存档/2024年7月",
	31,
	52,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:防滥用过滤器/错误报告/存档/2025年1月",
	228,
	30,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:集中討論/修改避免地域中心中政治用語的討論",
	1778,
	6,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:非美国版权",
	460,
	18,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢和諧討論",
	58,
	4,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢和諧討論/記錄/2019/04/01",
	648,
	76,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢和諧討論/記錄/2020/04/01",
	2112,
	65,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢和諧討論/記錄/2021/04/01",
	107,
	77,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢和諧討論/記錄/2022/04/01",
	53,
	62,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢和諧討論/記錄/2024/04/01",
	191,
	103,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢案例",
	73,
	107,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/疑似侵權/机器人检查/2012年2月21日",
	452,
	2,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2008/09/05",
	52,
	16,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2008/09/24",
	152,
	94,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:頁面存廢討論/記錄/2008/09/27",
	127,
	9,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2008/10/02",
	30,
	10,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2008/10/10",
	32,
	3,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2008/10/22",
	307,
	9,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2008/10/25",
	48,
	2,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:頁面存廢討論/記錄/2008/11/12",
	37,
	129,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:頁面存廢討論/記錄/2008/11/19",
	146,
	2,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2008/12/09",
	300,
	8,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2008/12/12",
	118,
	31,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2009/01/05",
	622,
	81,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:頁面存廢討論/記錄/2009/01/09",
	138,
	177,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:頁面存廢討論/記錄/2009/01/21",
	55,
	11,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2009/01/31",
	25,
	2,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:頁面存廢討論/記錄/2009/02/09",
	453,
	23,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:頁面存廢討論/記錄/2009/02/10",
	26,
	175,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2009/03/13",
	231,
	26,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:頁面存廢討論/記錄/2009/03/14",
	222,
	55,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:頁面存廢討論/記錄/2009/03/24",
	108,
	5,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2009/04/01",
	25,
	33,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:頁面存廢討論/記錄/2009/04/02",
	68,
	2,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2009/04/15",
	171,
	134,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:頁面存廢討論/記錄/2009/04/19",
	83,
	12,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2009/05/01",
	25,
	22,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2009/05/11",
	160,
	45,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2009/05/18",
	70,
	77,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2009/06/12",
	181,
	616,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2009/06/14",
	153,
	7,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:頁面存廢討論/記錄/2009/06/19",
	125,
	16,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:頁面存廢討論/記錄/2009/07/31",
	174,
	2,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:頁面存廢討論/記錄/2009/09/13",
	109,
	5,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2009/09/30",
	138,
	45,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2009/10/19",
	144,
	43,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2009/10/25",
	66,
	148,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2009/10/27",
	146,
	252,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:頁面存廢討論/記錄/2009/11/07",
	330,
	160,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:頁面存廢討論/記錄/2009/11/11",
	60,
	13,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2009/11/12",
	64,
	36,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2009/11/16",
	86,
	45,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:頁面存廢討論/記錄/2009/11/29",
	172,
	3,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2009/12/05",
	168,
	9,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2009/12/17",
	33,
	9,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2009/12/28",
	460,
	20,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:頁面存廢討論/記錄/2010/01/18",
	58,
	40,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2010/01/31",
	154,
	110,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2010/02/02",
	29,
	13,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:頁面存廢討論/記錄/2010/02/05",
	342,
	90,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2010/02/25",
	31,
	44,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2010/03/10",
	174,
	5,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2010/03/28",
	151,
	38,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:頁面存廢討論/記錄/2010/03/29",
	109,
	5,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2010/05/18",
	251,
	166,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:頁面存廢討論/記錄/2010/05/19",
	34,
	184,
	"lonely \"[\"",
	"[[["
],[
	"Wikipedia:頁面存廢討論/記錄/2010/06/09",
	241,
	5,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2010/07/02",
	182,
	5,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2010/07/03",
	36,
	66,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2010/07/07",
	95,
	87,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:頁面存廢討論/記錄/2010/07/09",
	402,
	89,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2010/07/26",
	298,
	85,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2010/08/23",
	98,
	20,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2010/08/27",
	100,
	5,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:頁面存廢討論/記錄/2010/08/29",
	97,
	149,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:頁面存廢討論/記錄/2010/08/30",
	260,
	52,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2010/09/03",
	72,
	9,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2010/09/18",
	146,
	12,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2010/09/26",
	182,
	10,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:頁面存廢討論/記錄/2010/10/20",
	739,
	21,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2010/10/22",
	182,
	44,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:頁面存廢討論/記錄/2010/10/29",
	203,
	9,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2010/11/19",
	104,
	12,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:頁面存廢討論/記錄/2010/11/21",
	142,
	9,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2010/11/25",
	279,
	6,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:頁面存廢討論/記錄/2010/12/06",
	141,
	161,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2010/12/10",
	132,
	9,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2010/12/15",
	110,
	52,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:頁面存廢討論/記錄/2010/12/18",
	89,
	3,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2010/12/25",
	75,
	9,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2010/12/26",
	399,
	18,
	"lonely \"[\"",
	"[[["
],[
	"Wikipedia:頁面存廢討論/記錄/2010/12/29",
	256,
	69,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:頁面存廢討論/記錄/2010/12/30",
	181,
	3,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2011/01/02",
	315,
	9,
	"lonely \"[\"",
	"[[["
],[
	"Wikipedia:頁面存廢討論/記錄/2011/01/05",
	279,
	6,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:頁面存廢討論/記錄/2011/01/08",
	183,
	14,
	"lonely \"[\"",
	"[[["
],[
	"Wikipedia:頁面存廢討論/記錄/2011/01/11",
	412,
	32,
	"lonely \"[\"",
	"[[["
],[
	"Wikipedia:頁面存廢討論/記錄/2011/01/12",
	338,
	11,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:頁面存廢討論/記錄/2011/01/15",
	75,
	46,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:頁面存廢討論/記錄/2011/01/16",
	101,
	82,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2011/01/19",
	29,
	9,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2011/01/27",
	80,
	9,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2011/02/01",
	208,
	22,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:頁面存廢討論/記錄/2011/02/04",
	57,
	93,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2011/02/07",
	242,
	40,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2011/02/18",
	153,
	6,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2011/02/22",
	278,
	13,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2011/02/27",
	138,
	9,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2011/03/05",
	148,
	2,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2011/03/08",
	210,
	18,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2011/03/17",
	229,
	28,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2011/03/21",
	170,
	156,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:頁面存廢討論/記錄/2011/03/27",
	102,
	7,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2011/04/16",
	123,
	108,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2011/04/25",
	35,
	9,
	"lonely \"[\"",
	"[[["
],[
	"Wikipedia:頁面存廢討論/記錄/2011/04/26",
	38,
	130,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:頁面存廢討論/記錄/2011/05/01",
	65,
	52,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2011/05/11",
	126,
	9,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2011/05/19",
	35,
	2,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2011/05/31",
	181,
	9,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2011/06/06",
	136,
	18,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2011/06/14",
	98,
	36,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2011/06/16",
	115,
	5,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2011/06/18",
	143,
	99,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2011/06/21",
	173,
	28,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2011/06/24",
	61,
	9,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2011/07/12",
	167,
	7,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2011/07/14",
	63,
	65,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2011/08/12",
	238,
	19,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2011/08/16",
	305,
	50,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:頁面存廢討論/記錄/2011/08/31",
	83,
	80,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:頁面存廢討論/記錄/2011/09/18",
	88,
	39,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2011/09/21",
	140,
	15,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2011/09/24",
	226,
	53,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:頁面存廢討論/記錄/2011/10/19",
	30,
	58,
	"lonely \"[\"",
	"[[["
],[
	"Wikipedia:頁面存廢討論/記錄/2011/10/23",
	55,
	9,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2011/10/24",
	51,
	44,
	"lonely \"[\"",
	"[[["
],[
	"Wikipedia:頁面存廢討論/記錄/2011/11/18",
	55,
	98,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:頁面存廢討論/記錄/2011/11/22",
	55,
	12,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:頁面存廢討論/記錄/2011/11/27",
	211,
	34,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2011/11/28",
	98,
	20,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2011/12/23",
	190,
	9,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2011/12/25",
	87,
	9,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:頁面存廢討論/記錄/2012/01/04",
	127,
	9,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2012/01/05",
	323,
	5,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2012/01/08",
	131,
	31,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2012/01/16",
	357,
	92,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2012/01/27",
	99,
	7,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2012/02/06",
	120,
	62,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2012/02/13",
	215,
	140,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:頁面存廢討論/記錄/2012/02/17",
	242,
	104,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:頁面存廢討論/記錄/2012/02/19",
	125,
	8,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2012/02/22",
	134,
	9,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2012/02/26",
	41,
	2,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2012/03/04",
	143,
	9,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2012/03/11",
	143,
	7,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2012/04/14",
	55,
	937,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2012/04/23",
	184,
	2,
	"lonely \"[\"",
	"[[["
],[
	"Wikipedia:頁面存廢討論/記錄/2012/05/02",
	313,
	67,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:頁面存廢討論/記錄/2012/05/05",
	467,
	48,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:頁面存廢討論/記錄/2012/05/15",
	242,
	3,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2012/05/17",
	51,
	9,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2012/05/19",
	702,
	9,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2012/05/24",
	68,
	122,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2012/05/25",
	384,
	52,
	"lonely \"[\"",
	"[[["
],[
	"Wikipedia:頁面存廢討論/記錄/2012/06/05",
	79,
	9,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2012/06/26",
	221,
	9,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2012/07/18",
	52,
	46,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2012/08/04",
	263,
	41,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2012/08/05",
	1223,
	13,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2012/08/08",
	120,
	14,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2012/08/11",
	193,
	27,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2012/08/23",
	99,
	24,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2012/09/11",
	265,
	28,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:頁面存廢討論/記錄/2012/09/12",
	73,
	16,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2012/09/24",
	80,
	5,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2012/10/05",
	69,
	110,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2012/10/12",
	639,
	67,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:頁面存廢討論/記錄/2012/10/15",
	179,
	31,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:頁面存廢討論/記錄/2012/10/17",
	177,
	70,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:頁面存廢討論/記錄/2012/10/18",
	209,
	38,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2012/10/23",
	94,
	102,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:頁面存廢討論/記錄/2012/11/05",
	112,
	46,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2012/11/07",
	30,
	14,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2012/11/22",
	80,
	45,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2012/11/24",
	178,
	47,
	"lonely \"[\"",
	"[[["
],[
	"Wikipedia:頁面存廢討論/記錄/2012/11/30",
	332,
	14,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2012/12/06",
	243,
	15,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2012/12/11",
	212,
	2,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:頁面存廢討論/記錄/2012/12/12",
	162,
	147,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2012/12/14",
	317,
	21,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2012/12/17",
	479,
	50,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2012/12/21",
	285,
	257,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2012/12/23",
	135,
	18,
	"lonely \"[\"",
	"[[["
],[
	"Wikipedia:頁面存廢討論/記錄/2013/01/09",
	91,
	102,
	"lonely \"[\"",
	"[["
],],"batches":68}