window.data={"articles":[[
	"Wikipedia:同行评审/巴祖卡火箭筒",
	12,
	54,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:同行评审/斯坦尼斯瓦夫·科涅茨波尔斯基",
	31,
	47,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:同行评审/斯坦尼斯瓦夫·科涅茨波尔斯基 (第2次)",
	15,
	12,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:同行评审/斯摩棱斯克战争",
	11,
	30,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:同行评审/瓦迪斯瓦夫·西科尔斯基",
	12,
	18,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:同行评审/羟醛反应",
	28,
	13,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:命名常规/法国地名翻译",
	548,
	25,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:基礎條目/第五級/社會科學/新聞學及大眾媒體",
	235,
	32,
	"lonely \"'\"",
	"''"
],[
	"Wikipedia:外語譯音表/俄語/人名/Х至Я",
	3,
	3,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:外語譯音表/羅馬尼亞語/人名/W至Z",
	3,
	3,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:存廢覆核請求/存檔/2017年7-9月",
	991,
	163,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:存廢覆核請求/存檔/2018年5月",
	758,
	62,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:存廢覆核請求/存檔/2019年1月",
	795,
	33,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:对管理员的意见和建议/历史档案/2007年7-12月",
	199,
	37,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:对管理员的意见和建议/历史档案/2010年7-12月",
	455,
	52,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:已删除内容查询/查询/Ios 9.3.5",
	6,
	224,
	"lonely \"'\"",
	"''''"
],[
	"Wikipedia:已删除内容查询/查询/User talk:影武者",
	65,
	190,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:已删除内容查询/查询/好萊塢電影台",
	91,
	31,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:已删除内容查询/查询/新法蘭西粵語拼音方案",
	8,
	263,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:已删除内容查询/查询/李秀玲",
	36,
	221,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:已删除内容查询/查询/林穎孟",
	74,
	210,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:已删除内容查询/查询/魏鵬展",
	4,
	2,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:已删除内容查询/查询/龍緯汶",
	164,
	211,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:当前的破坏/存档/2009年",
	698,
	12,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:当前的破坏/存档/2010年1-6月",
	6,
	39,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:当前的破坏/存档/2010年7-12月",
	77,
	39,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:当前的破坏/存档/2014年7月",
	390,
	35,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:当前的破坏/存档/2016年6月",
	889,
	86,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:当前的破坏/存档/2018年2月",
	420,
	264,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:当前的破坏/存档/2018年3月",
	799,
	86,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:当前的破坏/存档/2018年4月",
	1537,
	87,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:当前的破坏/存档/2019年10月",
	832,
	29,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:当前的破坏/存档/2021年9月",
	2251,
	45,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:当前的破坏/存档/2022年11月",
	1539,
	1598,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:当前的破坏/存档/2022年6月",
	1589,
	87,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:当前的破坏/存档/2023年6月",
	1451,
	79,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:当前的破坏/存档/2024年2月",
	127,
	150,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:新手上路/2013-2021年",
	314,
	2,
	"lonely \"'\"",
	" "
],[
	"Wikipedia:新手求助/存檔/2008年以前",
	450,
	16,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:新手求助/存檔/2010年",
	199,
	33,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:新条目推荐/候选/未获通过存盘/2011年7－12月",
	571,
	35,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:新条目推荐/存档/2010年11月",
	134,
	4,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:机器人/申请/Welcomebot",
	52,
	24,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:條目質量提升計劃/今個禮拜大搞作/第二期",
	345,
	14,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:條目質量提升計劃/歷史提升計畫/第一期",
	99,
	64,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:模板文档",
	66,
	3,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:模板消息/一般",
	335,
	27,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:檔案存廢討論/記錄/2009/05/19",
	29,
	167,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:檔案存廢討論/記錄/2016/07/04",
	28,
	27,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:檔案存廢討論/記錄/2022/07/26",
	29,
	82,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:檔案著作權標誌/美國",
	38,
	35,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:權限申請/申請回退權/存檔/2016年",
	121,
	25,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:每日图片/2023年5月22日",
	4,
	30,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:河北维基人列表",
	3,
	21,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:特色图片/2004年5月",
	6,
	55,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:特色條目候選/伊斯蘭教",
	49,
	45,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:特色條目複審/開普敦/第3次",
	17,
	74,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:申请成为行政员/Bluedeck",
	204,
	68,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:疯狂指数测试/2011",
	170,
	11,
	"lonely \"'\"",
	"''''"
],[
	"Wikipedia:疯狂指数测试/2012",
	238,
	34,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:知识问答/存档/2009年2月",
	564,
	22,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:知识问答/存档/2011年11月",
	276,
	40,
	"lonely \"'\"",
	"'''"
],[
	"Wikipedia:知识问答/存档/2011年12月",
	543,
	64,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:知识问答/存档/2011年5月",
	472,
	2,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:知识问答/存档/2011年8月",
	77,
	21,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:知识问答/存档/2014年10月",
	260,
	16,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:知识问答/存档/2014年8月",
	91,
	72,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:知识问答/存档/2015年11月",
	218,
	9,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:移動請求/2009年1到3月",
	1235,
	38,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:管理员布告板/其他不当行为/存档/2013年",
	227,
	94,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:管理员布告板/其他不当行为/存档/2020年12月",
	135,
	43,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:管理员布告板/其他不当行为/存档/2021年6月",
	341,
	81,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:管理员布告板/其他不当行为/存档/2023年10月",
	229,
	404,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:管理员布告板/编辑争议/存档/2021年11月",
	233,
	44,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:管理员布告板/编辑争议/存档/2024年8月",
	29,
	255,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:管理員解任投票/Koika",
	183,
	113,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:管理員解任投票/方針草案/一/草案提交",
	105,
	4,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:管理員解任投票/武藏",
	58,
	37,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:管理員解任投票/范/第1次",
	620,
	39,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:維基搗蛋者簽到",
	130,
	7221,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:維基獎勵/授獎提名投票/維基翻譯獎/S2000171",
	25,
	63,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:繁简体转换请求/2013年10月",
	19,
	2,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:繁简体转换请求/移除tw:註;hk:註;cn:注;sg:注",
	13,
	96,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:维基百科工具/导航Popup",
	162,
	116,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:聚会/台灣維基人臺北定期聚會/假日寫作月聚/報名頁",
	1,
	1,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:聚會/Wiki協作聚/沙盒/2015年/1月/ 維基愛藝人專題",
	20,
	2,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:聚會/Wiki協作聚/沙盒/2015年/1月/城鄉榮總",
	22,
	2,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:聚會/Wiki協作聚/沙盒/磷酸",
	16,
	2,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:聚會/Wiki協作聚/沙盒/腎小球",
	13,
	2,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:臺灣教育專案/政大世界民族誌學習作業/瑪斯昆族國",
	89,
	43,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:请求保护页面/保护存档/2009年4月－6月",
	132,
	12,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:请求保护页面/保护存档/2013年9月",
	267,
	66,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:请求保护页面/保护存档/2016年11月",
	535,
	2,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:请求保护页面/保护存档/2017年10月",
	123,
	39,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:请求保护页面/解除存档/2014年",
	190,
	36,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:请求保护页面/解除存档/2015年",
	269,
	94,
	"lonely \"'\"",
	"'''"
],[
	"Wikipedia:防滥用过滤器/错误报告/存档/2020年6月",
	167,
	104,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:頁面存廢討論/記錄/2009/02/02",
	338,
	20,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:頁面存廢討論/記錄/2009/10/11",
	107,
	119,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:頁面存廢討論/記錄/2009/10/12",
	74,
	118,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:頁面存廢討論/記錄/2009/11/02",
	182,
	117,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:頁面存廢討論/記錄/2009/11/24",
	71,
	84,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:頁面存廢討論/記錄/2009/12/10",
	162,
	11,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:頁面存廢討論/記錄/2009/12/28",
	295,
	15,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:頁面存廢討論/記錄/2010/07/03",
	110,
	29,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:頁面存廢討論/記錄/2010/10/27",
	101,
	11,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:頁面存廢討論/記錄/2011/03/07",
	136,
	39,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:頁面存廢討論/記錄/2011/03/14",
	142,
	68,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:頁面存廢討論/記錄/2011/07/05",
	87,
	37,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:頁面存廢討論/記錄/2012/03/02",
	71,
	33,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:頁面存廢討論/記錄/2012/03/05",
	104,
	59,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:頁面存廢討論/記錄/2012/05/18",
	434,
	3,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:頁面存廢討論/記錄/2012/05/31",
	244,
	37,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:頁面存廢討論/記錄/2012/07/09",
	483,
	213,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:頁面存廢討論/記錄/2012/09/28",
	59,
	65,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:頁面存廢討論/記錄/2012/10/01",
	189,
	64,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:頁面存廢討論/記錄/2012/10/12",
	191,
	36,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:頁面存廢討論/記錄/2012/11/04",
	116,
	72,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:頁面存廢討論/記錄/2012/12/20",
	337,
	15,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:頁面存廢討論/記錄/2013/01/20",
	179,
	41,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:頁面存廢討論/記錄/2013/03/10",
	660,
	44,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:頁面存廢討論/記錄/2013/04/14",
	211,
	9,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:頁面存廢討論/記錄/2013/09/30",
	208,
	27,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:頁面存廢討論/記錄/2014/03/07",
	641,
	43,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:頁面存廢討論/記錄/2014/07/31",
	248,
	84,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:頁面存廢討論/記錄/2014/08/01",
	83,
	47,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:頁面存廢討論/記錄/2014/08/12",
	152,
	168,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:頁面存廢討論/記錄/2014/08/22",
	331,
	88,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:頁面存廢討論/記錄/2014/10/20",
	320,
	20,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:頁面存廢討論/記錄/2015/01/22",
	76,
	3,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:頁面存廢討論/記錄/2015/04/23",
	57,
	5,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:頁面存廢討論/記錄/2016/02/14",
	100,
	31,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:頁面存廢討論/記錄/2017/02/15",
	134,
	91,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:頁面存廢討論/記錄/2019/08/27",
	209,
	2,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:頁面存廢討論/記錄/2020/03/27",
	152,
	176,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:頁面存廢討論/記錄/2021/11/05",
	68,
	88,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:頁面存廢討論/記錄/2021/12/28",
	326,
	23,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:頁面存廢討論/記錄/2023/07/20",
	262,
	123,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:頁面存廢討論/記錄/2025/02/22",
	187,
	69,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:香港維基人佈告板/維基香港內容獎/2022年2月",
	45,
	21,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:香港維基人佈告板/維基香港內容獎/2022年6月",
	79,
	21,
	"lonely \"'\"",
	"'"
],[
	"Wikipedia:香港維基人佈告板/維基香港圖像獎/2007年5月",
	375,
	2,
	"lonely \"'\"",
	"'"
],[
	"WikiProject:ACG/維基ACG專題獎/存檔/2013年3月",
	62,
	57,
	"lonely \"'\"",
	"'"
],[
	"WikiProject:上海/评级",
	236,
	4,
	"lonely \"'\"",
	"'"
],[
	"WikiProject:乌克兰/地名/各译名资料中的乌克兰地名译名用字",
	338,
	25,
	"lonely \"'\"",
	"'"
],[
	"WikiProject:传统百科全书条目/中国大百科全书/光盘版/宗教",
	3,
	7,
	"lonely \"'\"",
	"''"
],[
	"WikiProject:地理學/工作組",
	24,
	238,
	"lonely \"'\"",
	"'"
],[
	"WikiProject:杭州/评级",
	238,
	4,
	"lonely \"'\"",
	"'"
],[
	"WikiProject:蝴蝶/協作沙盒/無尾白紋鳳蝶",
	39,
	2,
	"lonely \"'\"",
	"'"
],[
	"WikiProject:跨語言維基/英语维基典范条目/历史",
	223,
	48,
	"lonely \"'\"",
	"'"
],[
	"WIND (倖田來未單曲)",
	35,
	26,
	"lonely \"'\"",
	"'"
],[
	"WTA250巡回赛",
	626,
	3,
	"lonely \"'\"",
	"'"
],[
	"X-23",
	68,
	15,
	"lonely \"'\"",
	"'"
],[
	"XB-51轟炸機",
	91,
	22,
	"lonely \"'\"",
	"'"
],[
	"YB-9轟炸機",
	59,
	40,
	"lonely \"'\"",
	"'"
],[
	"ZPP (複雜度)",
	23,
	108,
	"lonely \"'\"",
	"'"
],[
	"Сетунь",
	4,
	46,
	"lonely \"'\"",
	"'"
],[
	"丁癸草",
	16,
	43,
	"lonely \"'\"",
	"''"
],[
	"七大罪角色列表",
	282,
	102,
	"lonely \"'\"",
	"'"
],[
	"七宗罪 (電影)",
	67,
	182,
	"lonely \"'\"",
	"'"
],[
	"万宁话",
	26,
	3,
	"lonely \"'\"",
	"'"
],[
	"万松",
	1,
	5,
	"lonely \"'\"",
	"'"
],[
	"三一学院教堂",
	19,
	95,
	"lonely \"'\"",
	"'"
],[
	"三亚乙基四胺",
	2,
	11,
	"lonely \"'\"",
	"'"
],[
	"三宅健太",
	450,
	33,
	"lonely \"'\"",
	"'"
],[
	"三星Galaxy A20s",
	68,
	19,
	"lonely \"'\"",
	"'"
],[
	"三星Galaxy A30",
	44,
	16,
	"lonely \"'\"",
	"'"
],[
	"三枝夕夏",
	116,
	46,
	"lonely \"'\"",
	"'"
],[
	"三苞小柴胡",
	8,
	15,
	"lonely \"'\"",
	"'"
],[
	"三面夏娃 (電影)",
	10,
	86,
	"lonely \"'\"",
	"'"
],[
	"下一個是誰",
	72,
	919,
	"lonely \"'\"",
	"'"
],[
	"下營區",
	794,
	2,
	"lonely \"'\"",
	"'"
],[
	"不动点组合子",
	59,
	8,
	"lonely \"'\"",
	"'"
],[
	"不朽的名曲：傳說在歌唱",
	6771,
	48,
	"lonely \"'\"",
	"'"
],[
	"与上帝有约",
	161,
	459,
	"lonely \"'\"",
	"'"
],[
	"世嘉Master System游戏列表",
	583,
	43,
	"lonely \"'\"",
	"'"
],[
	"世嘉土星游戏列表",
	4750,
	27,
	"lonely \"'\"",
	"'"
],[
	"世界举重锦标赛",
	943,
	97,
	"lonely \"'\"",
	"''"
],[
	"世界報20世紀百大書籍",
	633,
	94,
	"lonely \"'\"",
	"'"
],[
	"世界盃足球賽非洲代表隊",
	795,
	189,
	"lonely \"'\"",
	"'"
],[
	"世界语变种",
	67,
	12,
	"lonely \"'\"",
	"'"
],[
	"世紀帝國II：決定版",
	408,
	104,
	"lonely \"'\"",
	"'"
],[
	"丘塔湖",
	1,
	11,
	"lonely \"'\"",
	"'"
],[
	"东亚语系",
	31,
	29,
	"lonely \"'\"",
	"'"
],[
	"中世纪2：全面战争",
	89,
	1108,
	"lonely \"'\"",
	"'"
],[
	"中华人民共和国无期徒刑罪名列表",
	315,
	90,
	"lonely \"'\"",
	"'"
],[
	"中古高地德語語法",
	275,
	12,
	"lonely \"'\"",
	"'"
],[
	"中国人民解放军海军陆战队第二旅",
	47,
	43,
	"lonely \"'\"",
	"'"
],[
	"中國大陸電力產業",
	683,
	2,
	"lonely \"'\"",
	"'"
],[
	"中國疾病監測",
	110,
	77,
	"lonely \"'\"",
	"'"
],[
	"中島良樹",
	121,
	28,
	"lonely \"'\"",
	"'"
],[
	"中華人民共和國第十一屆全運會54公斤級拳擊比賽",
	25,
	15,
	"lonely \"'\"",
	"'"
],[
	"中華人民共和國第十一屆全運會女子排球比賽",
	178,
	13,
	"lonely \"'\"",
	"'"
],[
	"中華人民共和國第十一屆全運會摔跤比賽 — 男子古典式60公斤級",
	218,
	25,
	"lonely \"'\"",
	"'"
],[
	"中華民國110年全國運動會羽球比賽",
	1150,
	15,
	"lonely \"'\"",
	"'"
],[
	"中華民國中央及地方政府徽章列表",
	282,
	34,
	"lonely \"'\"",
	"'"
],[
	"丹尼·古爾沙",
	118,
	38,
	"lonely \"'\"",
	"'"
],[
	"丹尼·托倫斯",
	46,
	204,
	"lonely \"'\"",
	"'"
],[
	"丹尼斯·塔诺维奇",
	45,
	11,
	"lonely \"'\"",
	"'"
],[
	"主干部分",
	448,
	12,
	"lonely \"'\"",
	"'"
],],"batches":12}