window.data={"articles":[[
	"古希臘神廟",
	323,
	124,
	"lonely \"'\"",
	"'"
],[
	"古希臘語語法 (表格)",
	1086,
	4,
	"lonely \"'\"",
	"'"
],[
	"古戰場傳奇",
	212,
	1397,
	"lonely \"'\"",
	"'"
],[
	"古英语",
	429,
	56,
	"lonely \"'\"",
	"'"
],[
	"可麗露",
	50,
	90,
	"lonely \"'\"",
	"'"
],[
	"台北小巨蛋站",
	191,
	19,
	"lonely \"'\"",
	"'"
],[
	"台南 (專輯)",
	44,
	26,
	"lonely \"'\"",
	"'"
],[
	"台客狂饗曲",
	57,
	20,
	"lonely \"'\"",
	"'"
],[
	"台灣劇集列表 (2012年)",
	3054,
	29,
	"lonely \"'\"",
	"'"
],[
	"史坦·林根",
	17,
	33,
	"lonely \"'\"",
	"'"
],[
	"史提芬·范",
	268,
	11,
	"lonely \"'\"",
	"'"
],[
	"史翠蓋里亞",
	27,
	34,
	"lonely \"'\"",
	"'"
],[
	"各國國民淨財富列表",
	603,
	25,
	"lonely \"'\"",
	"'"
],[
	"吉姆·谢里丹",
	37,
	27,
	"lonely \"'\"",
	"'"
],[
	"吉姆·麥凱",
	83,
	18,
	"lonely \"'\"",
	"'"
],[
	"吉岡沙知",
	60,
	2,
	"lonely \"'\"",
	"'"
],[
	"吉米·沃恩",
	65,
	50,
	"lonely \"'\"",
	"'"
],[
	"吉米·里德",
	62,
	813,
	"lonely \"'\"",
	"'"
],[
	"同餘關係",
	39,
	24,
	"lonely \"'\"",
	"'"
],[
	"向西聞記",
	299,
	41,
	"lonely \"'\"",
	"'"
],[
	"吳卓羲",
	496,
	7,
	"lonely \"'\"",
	"'"
],[
	"周逸之",
	113,
	20,
	"lonely \"'\"",
	"'"
],[
	"味里",
	31,
	27,
	"lonely \"'\"",
	"'"
],[
	"哈丹",
	19,
	21,
	"lonely \"'\"",
	"'"
],[
	"哈伊克",
	7,
	267,
	"lonely \"'\"",
	"'"
],[
	"哈利奔猜",
	99,
	26,
	"lonely \"'\"",
	"''"
],[
	"哈利波特—神秘的魔法石 (原聲帶)",
	69,
	62,
	"lonely \"'\"",
	"'"
],[
	"哈尔·尼达姆",
	17,
	118,
	"lonely \"'\"",
	"'"
],[
	"哈德威爾",
	93,
	55,
	"lonely \"'\"",
	"'"
],[
	"哈迪爾",
	43,
	18,
	"lonely \"'\"",
	"'"
],[
	"哈達德",
	12,
	26,
	"lonely \"'\"",
	"'"
],[
	"哈麗絲",
	57,
	35,
	"lonely \"'\"",
	"'"
],[
	"哥本哈根市郊鐵路Bx線",
	154,
	63,
	"lonely \"'\"",
	"'"
],[
	"哥西卡豬籠草",
	10,
	40,
	"lonely \"'\"",
	"'"
],[
	"哲学词汇表",
	71,
	11,
	"lonely \"'\"",
	"'"
],[
	"唆使謀殺",
	53,
	72,
	"lonely \"'\"",
	"'"
],[
	"唇口目",
	302,
	17,
	"lonely \"'\"",
	"''"
],[
	"唇音化",
	53,
	346,
	"lonely \"'\"",
	"'"
],[
	"唇齒擠喉擦音",
	32,
	59,
	"lonely \"'\"",
	"'"
],[
	"唐時英",
	27,
	57,
	"lonely \"'\"",
	"'"
],[
	"啊，我们出生的地方",
	35,
	3,
	"lonely \"'\"",
	"'"
],[
	"喂！喂！喂！有屋租",
	110,
	18,
	"lonely \"'\"",
	"'"
],[
	"喉爆发音",
	87,
	22,
	"lonely \"'\"",
	"'"
],[
	"喜娘",
	12,
	3649,
	"lonely \"'\"",
	"'"
],[
	"喬·曼根尼羅",
	297,
	4,
	"lonely \"'\"",
	"'"
],[
	"喬·柯爾 (英國演員)",
	29,
	549,
	"lonely \"'\"",
	"'"
],[
	"喬凡尼·阿梅利諾-卡梅利亞",
	1,
	1,
	"lonely \"'\"",
	"'"
],[
	"嗣圣",
	28,
	127,
	"lonely \"'\"",
	"'"
],[
	"嚴梓維",
	26,
	8,
	"lonely \"'\"",
	"'"
],[
	"囊帕拉枪杀事件",
	113,
	112,
	"lonely \"'\"",
	"'"
],[
	"四兄弟合唱团",
	81,
	27,
	"lonely \"'\"",
	"'"
],[
	"四川省 (中華民國)",
	566,
	165,
	"lonely \"'\"",
	"'"
],[
	"围柱式建筑",
	6,
	50,
	"lonely \"'\"",
	"'"
],[
	"固有詞",
	116,
	8,
	"lonely \"'\"",
	"'"
],[
	"国际世界语大会",
	222,
	54,
	"lonely \"'\"",
	"'"
],[
	"国际民用航空组织",
	34,
	58,
	"lonely \"'\"",
	"'"
],[
	"国际癌症研究机构二A类致癌物",
	41,
	34,
	"lonely \"'\"",
	"'"
],[
	"圈烯",
	25,
	54,
	"lonely \"'\"",
	"'"
],[
	"國土防禦",
	1,
	276,
	"lonely \"'\"",
	"'"
],[
	"國家警察干預組",
	35,
	38,
	"lonely \"'\"",
	"'"
],[
	"國立中央大學 (大陸時期)",
	49,
	69,
	"lonely \"'\"",
	"'"
],[
	"國立土庫高級商工職業學校",
	38,
	170,
	"lonely \"'\"",
	"'"
],[
	"國際癌症研究機構二B類致癌物",
	328,
	21,
	"lonely \"'\"",
	"'"
],[
	"圖-154",
	115,
	16,
	"lonely \"'\"",
	"'"
],[
	"土耳其語文法",
	351,
	10,
	"lonely \"'\"",
	"'"
],[
	"圣欧邦—迪涅铁路",
	54,
	13,
	"lonely \"'\"",
	"'"
],[
	"圣芳济国民中学 (槟城)",
	41,
	831,
	"lonely \"'\"",
	"'"
],[
	"在我們的時代裡",
	91,
	75,
	"lonely \"'\"",
	"'"
],[
	"坂本真绫",
	234,
	32,
	"lonely \"'\"",
	"'"
],[
	"坎帕格農峰",
	5,
	2,
	"lonely \"'\"",
	"'"
],[
	"坎特伯雷大学",
	39,
	77,
	"lonely \"'\"",
	"'"
],[
	"坐牛",
	60,
	21,
	"lonely \"'\"",
	"'"
],[
	"城巴E22A線",
	169,
	3,
	"lonely \"'\"",
	"'"
],[
	"城市形态学",
	74,
	89,
	"lonely \"'\"",
	"'"
],[
	"埃列娜公主 (羅馬尼亞)",
	25,
	3,
	"lonely \"'\"",
	"'"
],[
	"埃松省城际客运",
	160,
	42,
	"lonely \"'\"",
	"'"
],[
	"埃爾德里",
	9,
	41,
	"lonely \"'\"",
	"'"
],[
	"埃皮達魯斯古代劇場",
	34,
	125,
	"lonely \"'\"",
	"'"
],[
	"埃马纽埃尔-约瑟夫·西哀士",
	119,
	77,
	"lonely \"'\"",
	"'"
],[
	"基切語",
	32,
	21,
	"lonely \"'\"",
	"'"
],[
	"基图巴语",
	165,
	19,
	"lonely \"'\"",
	"'"
],[
	"基爾伯恩站",
	42,
	77,
	"lonely \"'\"",
	"'"
],[
	"基皮尼陨击坑",
	13,
	10,
	"lonely \"'\"",
	"'"
],[
	"基里爾 (普萊斯拉夫親王)",
	16,
	93,
	"lonely \"'\"",
	"'"
],[
	"基點",
	4,
	76,
	"lonely \"'\"",
	"'"
],[
	"堆心菊属",
	24,
	25,
	"lonely \"'\"",
	"''"
],[
	"塔布仁波切",
	3,
	14,
	"lonely \"'\"",
	"'"
],[
	"塔爾羊屬",
	10,
	86,
	"lonely \"'\"",
	"''"
],[
	"塔菲石",
	10,
	26,
	"lonely \"'\"",
	"'"
],[
	"塞利洛尔",
	2,
	29,
	"lonely \"'\"",
	"'"
],[
	"塞巴斯蒂亚诺·塞利奥",
	43,
	115,
	"lonely \"'\"",
	"'"
],[
	"塞缪尔·摩尔斯",
	91,
	89,
	"lonely \"'\"",
	"'"
],[
	"壳多孢属",
	123,
	28,
	"lonely \"'\"",
	"''"
],[
	"处方",
	126,
	178,
	"lonely \"'\"",
	"'"
],[
	"夏仲阿旺朗杰",
	7,
	133,
	"lonely \"'\"",
	"'"
],[
	"夏奇拉",
	670,
	20,
	"lonely \"'\"",
	"'"
],[
	"夏戀嘉年華",
	355,
	4,
	"lonely \"'\"",
	"'"
],[
	"多克·沃森的录音作品目录",
	60,
	21,
	"lonely \"'\"",
	"'"
],[
	"多度津町",
	18,
	50,
	"lonely \"'\"",
	"'"
],[
	"多情會有問題",
	19,
	2,
	"lonely \"'\"",
	"'"
],[
	"多神重建主義",
	16,
	123,
	"lonely \"'\"",
	"'"
],[
	"夢想沙龍娛樂文化",
	238,
	61,
	"lonely \"'\"",
	"'"
],[
	"大众开迪",
	153,
	23,
	"lonely \"'\"",
	"'"
],[
	"大叶柴胡",
	8,
	15,
	"lonely \"'\"",
	"'"
],[
	"大头委陵菜",
	7,
	15,
	"lonely \"'\"",
	"'"
],[
	"大屯十八庄迎媽祖",
	118,
	318,
	"lonely \"'\"",
	"''"
],[
	"大山津見",
	16,
	133,
	"lonely \"'\"",
	"'"
],[
	"大杜鹃",
	18,
	779,
	"lonely \"'\"",
	"'"
],[
	"大武壠語",
	1623,
	122,
	"lonely \"'\"",
	"'"
],[
	"大港口事件",
	20,
	54,
	"lonely \"'\"",
	"'"
],[
	"大溪地語",
	160,
	4,
	"lonely \"'\"",
	"'"
],[
	"大西洋飲料",
	22,
	22,
	"lonely \"'\"",
	"'"
],[
	"大隅高須站",
	48,
	46,
	"lonely \"'\"",
	"'"
],[
	"大鱗希臘鱥",
	7,
	42,
	"lonely \"'\"",
	"''"
],[
	"天主教昆明总教区",
	60,
	17,
	"lonely \"'\"",
	"'"
],[
	"天主教汕头教区",
	30,
	49,
	"lonely \"'\"",
	"'"
],[
	"天主教福宁教区",
	49,
	26,
	"lonely \"'\"",
	"'"
],[
	"天使之卵 (動畫)",
	78,
	12,
	"lonely \"'\"",
	"'"
],[
	"天兵公園角色列表",
	359,
	2,
	"lonely \"'\"",
	"'"
],[
	"天堂岛疑云",
	18,
	13,
	"lonely \"'\"",
	"'"
],[
	"天山艦上攻擊機",
	68,
	324,
	"lonely \"'\"",
	"'"
],[
	"天市右垣十一",
	42,
	16,
	"lonely \"'\"",
	"'"
],[
	"天槍三",
	52,
	88,
	"lonely \"'\"",
	"'"
],[
	"天真有邪",
	177,
	18,
	"lonely \"'\"",
	"'"
],[
	"天空航空 (土耳其)",
	158,
	18,
	"lonely \"'\"",
	"'"
],[
	"天羽希純",
	39,
	25,
	"lonely \"'\"",
	"'"
],[
	"太妍音樂作品列表",
	938,
	27,
	"lonely \"'\"",
	"'"
],[
	"太巴塱部落",
	305,
	22,
	"lonely \"'\"",
	"'"
],[
	"太脱拉",
	63,
	818,
	"lonely \"'\"",
	"'"
],[
	"太陽和太陽圈探測器",
	75,
	200,
	"lonely \"'\"",
	"'"
],[
	"头曼城",
	5,
	51,
	"lonely \"'\"",
	"'"
],[
	"奄美大岛语",
	188,
	100,
	"lonely \"'\"",
	"'"
],[
	"奇雲·朗",
	32,
	79,
	"lonely \"'\"",
	"'"
],[
	"奈特·道格",
	21,
	10,
	"lonely \"'\"",
	"'"
],[
	"契约劳工",
	279,
	24,
	"lonely \"'\"",
	"'"
],[
	"奥卢丰米拉约·奥洛帕德",
	37,
	261,
	"lonely \"'\"",
	"'"
],[
	"奥尔加·达尼洛维奇",
	48,
	2,
	"lonely \"'\"",
	"'"
],[
	"奥尔良城市公共交通线路表",
	72,
	11,
	"lonely \"'\"",
	"'"
],[
	"奥尔蒂贾岛",
	11,
	74,
	"lonely \"'\"",
	"'"
],[
	"奥托·施密特",
	78,
	50,
	"lonely \"'\"",
	"'"
],[
	"奥斯卡·奥索里奥",
	43,
	66,
	"lonely \"'\"",
	"'"
],[
	"奥斯卡最佳纪录片奖",
	199,
	104,
	"lonely \"'\"",
	"'"
],[
	"奥格斯堡",
	856,
	71,
	"lonely \"'\"",
	"'"
],[
	"奥沙利铂",
	3,
	81,
	"lonely \"'\"",
	"'"
],[
	"奥美蒂III",
	148,
	1969,
	"lonely \"'\"",
	"'"
],[
	"奧克薩娜·扎布日科",
	71,
	83,
	"lonely \"'\"",
	"'"
],[
	"奧都萬",
	98,
	66,
	"lonely \"'\"",
	"'"
],[
	"妖怪手表 (动画)",
	1370,
	51,
	"lonely \"'\"",
	"'"
],[
	"妖精尾巴 (虛構組織)",
	238,
	157,
	"lonely \"'\"",
	"'"
],[
	"妖精翼龍屬",
	28,
	472,
	"lonely \"'\"",
	"'"
],[
	"妮裳舞部曲-混音精选+新曲",
	44,
	828,
	"lonely \"'\"",
	"'"
],[
	"始新世",
	78,
	481,
	"lonely \"'\"",
	"'"
],[
	"委內瑞拉國立青少年管弦樂團系統",
	20,
	449,
	"lonely \"'\"",
	"'"
],[
	"姜賢秀",
	126,
	25,
	"lonely \"'\"",
	"'"
],[
	"威廉·卡姆登",
	26,
	76,
	"lonely \"'\"",
	"'"
],[
	"威爾斯教會",
	12,
	89,
	"lonely \"'\"",
	"'"
],[
	"婆羅洲海灣無鰭鰩",
	11,
	74,
	"lonely \"'\"",
	"'"
],[
	"子安站",
	59,
	18,
	"lonely \"'\"",
	"'"
],[
	"孔雀王",
	351,
	37,
	"lonely \"'\"",
	"'"
],[
	"孫和",
	50,
	5,
	"lonely \"'\"",
	"'"
],[
	"宇宙世紀的企業列表",
	46,
	81,
	"lonely \"'\"",
	"'"
],[
	"安克姗娜门",
	31,
	95,
	"lonely \"'\"",
	"'"
],[
	"安全係數",
	12,
	32,
	"lonely \"'\"",
	"'"
],[
	"安妮獎最佳動畫片獎 (獨立製作)",
	105,
	146,
	"lonely \"'\"",
	"'"
],[
	"安娜莉·提普頓",
	41,
	26,
	"lonely \"'\"",
	"''"
],[
	"安宁龙属",
	53,
	87,
	"lonely \"'\"",
	"'"
],[
	"安平追想曲",
	36,
	11,
	"lonely \"'\"",
	"'"
],[
	"完全比賽",
	297,
	40,
	"lonely \"'\"",
	"'"
],[
	"完备空间",
	24,
	18,
	"lonely \"'\"",
	"'"
],[
	"宏川路（石浦）",
	1,
	1,
	"lonely \"'\"",
	"'"
],[
	"宗谷號列車",
	166,
	103,
	"lonely \"'\"",
	"'"
],[
	"宮女 (委拉斯開茲)",
	33,
	197,
	"lonely \"'\"",
	"'"
],[
	"宮心計2深宮計角色列表",
	242,
	59,
	"lonely \"'\"",
	"'"
],[
	"宮野真守",
	1278,
	33,
	"lonely \"'\"",
	"'"
],[
	"家務優等生",
	354,
	3,
	"lonely \"'\"",
	"'"
],[
	"寄存器机",
	74,
	72,
	"lonely \"'\"",
	"'"
],[
	"密苏里号核潜艇 (SSN-780)",
	71,
	77,
	"lonely \"'\"",
	"'"
],[
	"富兰克林·德拉诺·罗斯福",
	685,
	104,
	"lonely \"'\"",
	"'"
],[
	"富士X100T",
	7,
	1282,
	"lonely \"'\"",
	"'"
],[
	"富比尼–施图迪度量",
	26,
	2,
	"lonely \"'\"",
	"'"
],[
	"寶龍公汽",
	2,
	43,
	"lonely \"'\"",
	"'"
],[
	"对慰安妇制度的争议",
	27,
	630,
	"lonely \"'\"",
	"'"
],[
	"对称闭包",
	3,
	88,
	"lonely \"'\"",
	"'"
],[
	"尊·赫",
	808,
	51,
	"lonely \"'\"",
	"'"
],[
	"小公主",
	161,
	26,
	"lonely \"'\"",
	"'"
],[
	"小女孩 (專輯)",
	68,
	26,
	"lonely \"'\"",
	"'"
],[
	"小孩堤防",
	52,
	24,
	"lonely \"'\"",
	"'"
],[
	"小孩堤防-埃尔斯豪特风车群",
	66,
	24,
	"lonely \"'\"",
	"'"
],[
	"小戈爾甘山",
	5,
	10,
	"lonely \"'\"",
	"'"
],[
	"小松先生",
	253,
	463,
	"lonely \"'\"",
	"'"
],[
	"小松昌平",
	180,
	25,
	"lonely \"'\"",
	"'"
],[
	"小林大紀",
	92,
	26,
	"lonely \"'\"",
	"'"
],[
	"小林政廣",
	21,
	24,
	"lonely \"'\"",
	"'"
],[
	"小林由美子",
	259,
	2,
	"lonely \"'\"",
	"'"
],[
	"小泉源一",
	45,
	61,
	"lonely \"'\"",
	"'"
],[
	"小潔的保姆日記集數列表",
	724,
	10,
	"lonely \"'\"",
	"'"
],[
	"小田急60000型電聯車",
	140,
	225,
	"lonely \"'\"",
	"'"
],[
	"小舌擠喉擦音",
	20,
	37,
	"lonely \"'\"",
	"'"
],[
	"小舌擠喉音",
	18,
	18,
	"lonely \"'\"",
	"'"
],[
	"小舌清内爆音",
	22,
	32,
	"lonely \"'\"",
	"'"
],],batches:12,timestamp:"2025-03-20"}