window.data={"articles":[[
	"沙角 (選區)",
	32,
	776,
	"lonely \"]\"",
	"]"
],[
	"沙迦國際機場",
	116,
	4,
	"lonely \"[\"",
	"["
],[
	"沟褶菌属",
	9,
	139,
	"lonely \"]\"",
	"]]"
],[
	"河內市",
	549,
	32,
	"lonely \"[\"",
	"[["
],[
	"河北中医药大学",
	90,
	196,
	"lonely \"{\"",
	"{{"
],[
	"河北佛教慈善功德会",
	21,
	2,
	"lonely \"[\"",
	"[["
],[
	"河北清泉篮球俱乐部",
	17,
	91,
	"lonely \"[\"",
	"["
],[
	"河南省洛阳市中级人民法院",
	63,
	3,
	"lonely \"[\"",
	"[["
],[
	"河南省许昌市中级人民法院",
	31,
	3,
	"lonely \"[\"",
	"[["
],[
	"河南省郑州市中级人民法院",
	57,
	3,
	"lonely \"[\"",
	"[["
],[
	"河南足球俱乐部",
	678,
	136,
	"lonely \"]\"",
	"]"
],[
	"河南巡撫",
	64,
	90,
	"lonely \"[\"",
	"[["
],[
	"河合明日菜",
	97,
	58,
	"lonely \"]\"",
	"]"
],[
	"河和站",
	93,
	70,
	"lonely \"[\"",
	"[["
],[
	"河曲马场",
	17,
	12,
	"lonely \"[\"",
	"[["
],[
	"河村友歌",
	13,
	64,
	"lonely \"}\"",
	"}"
],[
	"河源市",
	425,
	335,
	"lonely \"}\"",
	"}"
],[
	"河道站",
	14,
	29,
	"lonely \"{\"",
	"{"
],[
	"油彩蠟膜蝦",
	41,
	258,
	"lonely \"]\"",
	"]"
],[
	"油蜡树科",
	9,
	54,
	"lonely \"]\"",
	"]]"
],[
	"油頁岩經濟學",
	34,
	263,
	"lonely \"}\"",
	"}}"
],[
	"油页岩工业",
	548,
	54,
	"lonely \"}\"",
	"}}"
],[
	"油麻地停車場大廈",
	26,
	1712,
	"lonely \"[\"",
	"["
],[
	"治安警察局",
	279,
	4,
	"lonely \"[\"",
	"[["
],[
	"治療之書",
	80,
	80,
	"lonely \"{\"",
	"{{"
],[
	"沿河城站",
	41,
	2,
	"lonely \"{\"",
	"{{"
],[
	"泄洪",
	32,
	39,
	"lonely \"]\"",
	"]]"
],[
	"法兰克福南站",
	191,
	7,
	"lonely \"}\"",
	"}"
],[
	"法兹勒·拉赫曼·汗",
	12,
	58,
	"lonely \"]\"",
	"]"
],[
	"法加利機場",
	20,
	24,
	"lonely \"]\"",
	"]]"
],[
	"法務省",
	296,
	32,
	"lonely \"}\"",
	"}"
],[
	"法国军事史",
	11,
	158,
	"lonely \"]\"",
	"]]"
],[
	"法国国徽",
	144,
	32,
	"lonely \"]\"",
	"]]"
],[
	"法国教育",
	43,
	16,
	"lonely \"{\"",
	"{{"
],[
	"法国的大学",
	97,
	2,
	"lonely \"[\"",
	"[["
],[
	"法國外籍兵團第1步兵團",
	70,
	154,
	"lonely \"}\"",
	"}"
],[
	"法國政府",
	346,
	126,
	"lonely \"[\"",
	"["
],[
	"法夫爾峰",
	2,
	33,
	"lonely \"]\"",
	"]]"
],[
	"法屬圭亞那",
	367,
	19,
	"lonely \"[\"",
	"[["
],[
	"法律广场",
	10,
	60,
	"lonely \"]\"",
	"]]"
],[
	"法律淵源",
	22,
	179,
	"lonely \"]\"",
	"]]"
],[
	"法皇塚古墳",
	28,
	62,
	"lonely \"}\"",
	"}}"
],[
	"法耶茲·薩拉傑",
	36,
	2880,
	"lonely \"[\"",
	"["
],[
	"法證先鋒III",
	855,
	858,
	"lonely \"}\"",
	"}}"
],[
	"法语历史",
	8,
	1048,
	"lonely \"]\"",
	"]"
],[
	"法轮功",
	296,
	1292,
	"lonely \"}\"",
	"}"
],[
	"泛靈論",
	83,
	458,
	"lonely \"}\"",
	"}}"
],[
	"泡花树属",
	26,
	24,
	"lonely \"]\"",
	"]]"
],[
	"波兰境内的犹太人大屠杀",
	90,
	1003,
	"lonely \"[\"",
	"["
],[
	"波兰邮局保卫者纪念碑",
	2,
	73,
	"lonely \"]\"",
	"]]"
],[
	"波台黐線佬",
	16,
	492,
	"lonely \"[\"",
	"["
],[
	"波士尼亞與赫塞哥維納聯邦",
	105,
	69,
	"lonely \"{\"",
	"{{"
],[
	"波士顿会展中心",
	52,
	782,
	"lonely \"]\"",
	"]]"
],[
	"波多野結衣",
	77,
	225,
	"lonely \"}\"",
	"}}"
],[
	"波多野結衣悠遊卡事件",
	104,
	580,
	"lonely \"}\"",
	"}}"
],[
	"波多黎各獨立黨",
	12,
	24,
	"lonely \"[\"",
	"[[["
],[
	"波姬·小丝",
	57,
	1505,
	"lonely \"[\"",
	"[["
],[
	"波密紫堇",
	4,
	49,
	"lonely \"]\"",
	"]]"
],[
	"波拿巴和波旁",
	2,
	261,
	"lonely \"]\"",
	"]]"
],[
	"波斯尼亚和黑塞哥维那嘻哈",
	6,
	137,
	"lonely \"]\"",
	"]]"
],[
	"波斯湾名称争议",
	37,
	49,
	"lonely \"]\"",
	"]]"
],[
	"波札那公民簽證要求",
	211,
	34,
	"lonely \"[\"",
	"["
],[
	"波波·笠臣",
	48,
	97,
	"lonely \"}\"",
	"}}"
],[
	"波爾狙擊步槍",
	174,
	1246,
	"lonely \"]\"",
	"]"
],[
	"波琳娜·加加林娜",
	70,
	104,
	"lonely \"]\"",
	"]"
],[
	"波瑠",
	36,
	847,
	"lonely \"]\"",
	"]]"
],[
	"波罗的海德意志人党",
	4,
	178,
	"lonely \"}\"",
	"}}"
],[
	"波蘭海軍",
	125,
	133,
	"lonely \"]\"",
	"]]"
],[
	"波蘭邊界",
	8,
	100,
	"lonely \"{\"",
	"{{"
],[
	"波風湊",
	7,
	9,
	"lonely \"[\"",
	"[["
],[
	"泰国公民签证要求",
	1185,
	67,
	"lonely \"[\"",
	"["
],[
	"泰国剧集作品列表 (2010年代)",
	546,
	100,
	"lonely \"[\"",
	"[["
],[
	"泰国剧集作品列表 (2023年)",
	379,
	456,
	"lonely \"{\"",
	"{{"
],[
	"泰国第3电视台剧集作品列表",
	289,
	192,
	"lonely \"}\"",
	"}}"
],[
	"泰國世界遺產列表",
	23,
	67,
	"lonely \"[\"",
	"[["
],[
	"泰國地理",
	18,
	40,
	"lonely \"]\"",
	"]]"
],[
	"泰山郡",
	192,
	43,
	"lonely \"]\"",
	"]"
],[
	"泰德峰",
	31,
	127,
	"lonely \"[\"",
	"["
],[
	"泰文",
	887,
	110,
	"lonely \"{\"",
	"{{"
],[
	"泰斯玛丽·阿奎罗",
	1,
	22,
	"lonely \"]\"",
	"]"
],[
	"泰晤士河畔金斯頓",
	52,
	143,
	"lonely \"[\"",
	"["
],[
	"泰来镇东泡子",
	7,
	21,
	"lonely \"[\"",
	"[["
],[
	"泰爾讓7",
	56,
	134,
	"lonely \"]\"",
	"]"
],[
	"泰瑞·放克",
	15,
	25,
	"lonely \"]\"",
	"]]"
],[
	"洗衣板",
	38,
	185,
	"lonely \"[\"",
	"["
],[
	"洛丽塔·琳恩",
	231,
	18,
	"lonely \"]\"",
	"]]"
],[
	"洛什卡多利纳",
	1,
	27,
	"lonely \"}\"",
	"}}"
],[
	"洛塔·谢林",
	54,
	43,
	"lonely \"}\"",
	"}"
],[
	"洛夫克拉夫特作品列表",
	1155,
	36,
	"lonely \"]\"",
	"]"
],[
	"洛浦元安",
	24,
	65,
	"lonely \"[\"",
	"["
],[
	"洛涅",
	76,
	79,
	"lonely \"]\"",
	"]]"
],[
	"洛茂铁路",
	52,
	7,
	"lonely \"}\"",
	"}"
],[
	"津島文治",
	60,
	900,
	"lonely \"[\"",
	"["
],[
	"津川站",
	37,
	141,
	"lonely \"}\"",
	"}}"
],[
	"津巴布韋國家足球隊",
	47,
	43,
	"lonely \"{\"",
	"{"
],[
	"洪仲丘事件",
	118,
	169,
	"lonely \"{\"",
	"{{"
],[
	"洪兴社",
	130,
	44,
	"lonely \"]\"",
	"]]"
],[
	"洪幼樵",
	17,
	10,
	"lonely \"]\"",
	"]]"
],[
	"洪拳",
	9,
	176,
	"lonely \"[\"",
	"[["
],[
	"洪源基",
	41,
	189,
	"lonely \"[\"",
	"["
],[
	"洪翼汉",
	1,
	413,
	"lonely \"[\"",
	"["
],[
	"洪茲盈",
	39,
	63,
	"lonely \"[\"",
	"["
],[
	"洪金宝",
	56,
	106,
	"lonely \"[\"",
	"["
],[
	"洪麗芬",
	159,
	4,
	"lonely \"[\"",
	"["
],[
	"活人甡吃",
	269,
	29,
	"lonely \"]\"",
	"]]"
],[
	"流星花園角色列表",
	130,
	118,
	"lonely \"}\"",
	"}}"
],[
	"流氓皇帝 (2016年電視劇)",
	44,
	734,
	"lonely \"}\"",
	"}"
],[
	"流潋紫",
	61,
	27,
	"lonely \"[\"",
	"["
],[
	"测试平台",
	1,
	627,
	"lonely \"{\"",
	"{{"
],[
	"浙江省省级风景名胜区",
	21,
	3,
	"lonely \"[\"",
	"[["
],[
	"浙江省都市圈城际铁路",
	7,
	218,
	"lonely \"{\"",
	"{"
],[
	"浙江巡抚",
	137,
	92,
	"lonely \"[\"",
	"[["
],[
	"浦田武",
	599,
	36,
	"lonely \"[\"",
	"[["
],[
	"浪子單飛",
	107,
	13,
	"lonely \"[\"",
	"[["
],[
	"浪漫取向",
	30,
	72,
	"lonely \"{\"",
	"{{"
],[
	"浮士德 (1926年电影)",
	16,
	337,
	"lonely \"{\"",
	"{{"
],[
	"海伦·福斯特·斯诺",
	57,
	209,
	"lonely \"[\"",
	"["
],[
	"海倫·海絲",
	96,
	35,
	"lonely \"}\"",
	"}"
],[
	"海卫二",
	169,
	2,
	"lonely \"}\"",
	"}}"
],[
	"海參崴",
	112,
	3452,
	"lonely \"}\"",
	"}"
],[
	"海名軒",
	43,
	290,
	"lonely \"{\"",
	"{{"
],[
	"海因里希陨石坑",
	160,
	3,
	"lonely \"[\"",
	"["
],[
	"海地繪畫",
	46,
	153,
	"lonely \"[\"",
	"["
],[
	"海天牛屬",
	27,
	367,
	"lonely \"[\"",
	"[["
],[
	"海奎特",
	15,
	74,
	"lonely \"]\"",
	"]"
],[
	"海娜·露露·林",
	7,
	17,
	"lonely \"[\"",
	"[["
],[
	"海安路地下街",
	73,
	3,
	"lonely \"[\"",
	"["
],[
	"海岛乡",
	35,
	1195,
	"lonely \"}\"",
	"}}"
],[
	"海德堡人",
	55,
	2,
	"lonely \"[\"",
	"[["
],[
	"海德堡大学",
	131,
	19,
	"lonely \"[\"",
	"["
],[
	"海春深",
	38,
	415,
	"lonely \"[\"",
	"[["
],[
	"海梅二世 (阿拉貢)",
	73,
	59,
	"lonely \"}\"",
	"}"
],[
	"海洋公園道車站",
	51,
	45,
	"lonely \"{\"",
	"{{"
],[
	"海洋廢棄物",
	92,
	558,
	"lonely \"]\"",
	"]]"
],[
	"海洋棲息地",
	254,
	387,
	"lonely \"[\"",
	"[["
],[
	"海湾通勤铁路",
	60,
	196,
	"lonely \"]\"",
	"]]"
],[
	"海牙事件",
	71,
	1505,
	"lonely \"{\"",
	"{{"
],[
	"海特啤酒",
	13,
	428,
	"lonely \"[\"",
	"["
],[
	"海王星外天體",
	124,
	417,
	"lonely \"{\"",
	"{"
],[
	"海盐文庙",
	11,
	15,
	"lonely \"}\"",
	"}}"
],[
	"海纳国际集团",
	26,
	117,
	"lonely \"]\"",
	"]"
],[
	"海蘋果",
	22,
	34,
	"lonely \"]\"",
	"]]"
],[
	"海蜥属",
	12,
	66,
	"lonely \"]\"",
	"]"
],[
	"海豹部隊偵察步槍",
	1,
	1,
	"lonely \"{\"",
	"{{"
],[
	"海軍元帥",
	196,
	31,
	"lonely \"[\"",
	"[["
],[
	"海軍府",
	73,
	57,
	"lonely \"[\"",
	"[["
],[
	"海迪彻",
	25,
	182,
	"lonely \"{\"",
	"{{"
],[
	"海门事件",
	19,
	113,
	"lonely \"[\"",
	"["
],[
	"海難列表",
	109,
	4,
	"lonely \"[\"",
	"[["
],[
	"海青铁路",
	70,
	7,
	"lonely \"}\"",
	"}"
],[
	"海韭菜",
	8,
	47,
	"lonely \"}\"",
	"}"
],[
	"海龍魚科",
	91,
	8,
	"lonely \"]\"",
	"]]"
],[
	"涂世旻",
	18,
	46,
	"lonely \"]\"",
	"]"
],[
	"涂抹扁脊螺",
	6,
	66,
	"lonely \"[\"",
	"[["
],[
	"涠洲岛",
	63,
	1039,
	"lonely \"[\"",
	"["
],[
	"涡扇-20",
	14,
	51,
	"lonely \"]\"",
	"]"
],[
	"涪陵实验中学",
	21,
	303,
	"lonely \"}\"",
	"}"
],[
	"涼森Chisato",
	219,
	4,
	"lonely \"[\"",
	"[["
],[
	"淀粉",
	105,
	428,
	"lonely \"[\"",
	"["
],[
	"淘气三胞胎",
	6,
	28,
	"lonely \"}\"",
	"}}"
],[
	"淘氣乖乖女",
	145,
	65,
	"lonely \"[\"",
	"["
],[
	"淚淚",
	34,
	38,
	"lonely \"[\"",
	"[["
],[
	"淞沪会战",
	506,
	264,
	"lonely \"}\"",
	"}}"
],[
	"淡水屯山古聖廟行忠堂",
	22,
	2,
	"lonely \"[\"",
	"[["
],[
	"淨土宗",
	36,
	14,
	"lonely \"[\"",
	"[["
],[
	"淨灘",
	25,
	299,
	"lonely \"]\"",
	"]]"
],[
	"淨零排放",
	50,
	866,
	"lonely \"[\"",
	"[["
],[
	"深地质处置",
	567,
	18,
	"lonely \"[\"",
	"["
],[
	"深圳震古爍今實業集團",
	19,
	306,
	"lonely \"]\"",
	"]"
],[
	"深情密碼",
	81,
	80,
	"lonely \"]\"",
	"]"
],[
	"深桂高速动车组列车",
	28,
	78,
	"lonely \"[\"",
	"["
],[
	"深水螺總科",
	32,
	28,
	"lonely \"{\"",
	"{{"
],[
	"深海Blue Cha-Cha電影原聲帶",
	84,
	126,
	"lonely \"[\"",
	"["
],[
	"深田祐介",
	37,
	17,
	"lonely \"]\"",
	"]]"
],[
	"深空2号",
	9,
	50,
	"lonely \"]\"",
	"]]"
],[
	"混合功能氧化酶",
	3,
	78,
	"lonely \"[\"",
	"[["
],[
	"混杂沉积物",
	2,
	498,
	"lonely \"[\"",
	"[["
],[
	"淺野溫子",
	50,
	20,
	"lonely \"[\"",
	"[["
],[
	"清华大学",
	16,
	23,
	"lonely \"{\"",
	"{{"
],[
	"清华大学校史",
	154,
	1373,
	"lonely \"}\"",
	"}"
],[
	"清和政策研究會",
	11,
	81,
	"lonely \"[\"",
	"[["
],[
	"清川江戰役",
	140,
	241,
	"lonely \"[\"",
	"[["
],[
	"清心直說",
	246,
	13,
	"lonely \"{\"",
	"{"
],[
	"清明上河圖",
	102,
	6,
	"lonely \"[\"",
	"["
],[
	"清朝左都御史列表",
	1924,
	25,
	"lonely \"]\"",
	"]]"
],[
	"清朝福建學政列表",
	898,
	23,
	"lonely \"]\"",
	"]]"
],[
	"清江里",
	25,
	25,
	"lonely \"{\"",
	"{{"
],[
	"清浦夏實",
	109,
	5,
	"lonely \"{\"",
	"{"
],[
	"清海鎮海運",
	39,
	26,
	"lonely \"[\"",
	"["
],[
	"清溪川",
	47,
	91,
	"lonely \"[\"",
	"["
],[
	"清瀧信宏",
	43,
	36,
	"lonely \"[\"",
	"["
],[
	"清硬腭邊近音",
	43,
	57,
	"lonely \"{\"",
	"{{"
],[
	"清萊聯足球會",
	71,
	69,
	"lonely \"}\"",
	"}}"
],[
	"清風無痕",
	217,
	63,
	"lonely \"[\"",
	"[["
],[
	"清风藤属",
	25,
	21,
	"lonely \"]\"",
	"]]"
],[
	"渐近展开",
	6,
	49,
	"lonely \"{\"",
	"{"
],[
	"渕崎有里子",
	631,
	52,
	"lonely \"]\"",
	"]]"
],[
	"渚あき",
	160,
	32,
	"lonely \"]\"",
	"]"
],[
	"渡君的XX即將崩壞",
	1,
	25,
	"lonely \"]\"",
	"]"
],[
	"渡邊溫斗",
	40,
	30,
	"lonely \"{\"",
	"{"
],],batches:68,timestamp:"2025-03-20"}