window.data={"articles":[[
	"Є̈",
	13,
	28,
	"lonely \"}\"",
	"}"
],[
	"Ꚛ",
	4,
	74,
	"lonely \"]\"",
	"]]"
],[
	"スタジオDNA",
	1,
	45,
	"lonely \"{\"",
	"{"
],[
	"一个中国政策",
	138,
	19,
	"lonely \"{\"",
	"{"
],[
	"一个在灵里之人的自传",
	35,
	150,
	"lonely \"{\"",
	"{{"
],[
	"一乘閣",
	14,
	379,
	"lonely \"[\"",
	"["
],[
	"一加手机5",
	102,
	86,
	"lonely \"{\"",
	"{{"
],[
	"一国一制",
	96,
	2,
	"lonely \"}\"",
	"}}"
],[
	"一式半履帶裝甲運兵車",
	10,
	32,
	"lonely \"[\"",
	"["
],[
	"一式高教",
	52,
	960,
	"lonely \"[\"",
	"["
],[
	"一張王牌",
	39,
	290,
	"lonely \"[\"",
	"["
],[
	"一日系列",
	1105,
	351,
	"lonely \"}\"",
	"}"
],[
	"一級方程式賽車車手紀錄列表",
	1482,
	31,
	"lonely \"}\"",
	"}}"
],[
	"一身田站",
	107,
	103,
	"lonely \"[\"",
	"[["
],[
	"一部",
	48,
	3,
	"lonely \"{\"",
	"{"
],[
	"一階保持",
	172,
	41,
	"lonely \"]\"",
	"]"
],[
	"丁哈四世",
	45,
	20,
	"lonely \"}\"",
	"}"
],[
	"丁子田",
	34,
	118,
	"lonely \"[\"",
	"["
],[
	"丁巧唯",
	170,
	214,
	"lonely \"[\"",
	"["
],[
	"丁玲文学奖",
	51,
	13,
	"lonely \"]\"",
	"]"
],[
	"丁癸草",
	34,
	2,
	"lonely \"[\"",
	"[["
],[
	"丁程鑫",
	242,
	51,
	"lonely \"{\"",
	"{"
],[
	"丁红都",
	19,
	13,
	"lonely \"[\"",
	"[["
],[
	"丁魯峰",
	31,
	61,
	"lonely \"[\"",
	"[["
],[
	"七仙羽",
	281,
	207,
	"lonely \"[\"",
	"["
],[
	"七大罪 (漫畫)",
	369,
	6,
	"lonely \"{\"",
	"{{"
],[
	"七尾市",
	238,
	69,
	"lonely \"]\"",
	"]]"
],[
	"七河迦南",
	64,
	132,
	"lonely \"}\"",
	"}}"
],[
	"七田真",
	40,
	103,
	"lonely \"{\"",
	"{"
],[
	"七級煉獄",
	58,
	64,
	"lonely \"}\"",
	"}}"
],[
	"七角反棱柱",
	32,
	122,
	"lonely \"}\"",
	"}"
],[
	"七龍珠Z",
	1045,
	37,
	"lonely \"]\"",
	"]]"
],[
	"七龍珠年代記",
	568,
	166,
	"lonely \"]\"",
	"]"
],[
	"万应远",
	22,
	51,
	"lonely \"]\"",
	"]]"
],[
	"三一學院 (都柏林)",
	34,
	861,
	"lonely \"}\"",
	"}}"
],[
	"三万南铁路",
	57,
	7,
	"lonely \"}\"",
	"}"
],[
	"三上由理惠",
	155,
	46,
	"lonely \"{\"",
	"{"
],[
	"三冠王 (足球)",
	523,
	4,
	"lonely \"[\"",
	"[["
],[
	"三十风雨路",
	87,
	2,
	"lonely \"}\"",
	"}}"
],[
	"三原市",
	38,
	58,
	"lonely \"}\"",
	"}}"
],[
	"三原慧悟",
	104,
	1128,
	"lonely \"{\"",
	"{{"
],[
	"三叉戟号",
	63,
	501,
	"lonely \"}\"",
	"}"
],[
	"三叠字",
	8,
	55,
	"lonely \"{\"",
	"{"
],[
	"三好彻",
	193,
	30,
	"lonely \"]\"",
	"]]"
],[
	"三峽行修宮",
	85,
	40,
	"lonely \"]\"",
	"]"
],[
	"三心六線",
	5,
	223,
	"lonely \"[\"",
	"["
],[
	"三方联盟",
	32,
	22,
	"lonely \"{\"",
	"{{"
],[
	"三星Galaxy A23",
	52,
	344,
	"lonely \"}\"",
	"}}"
],[
	"三星Galaxy S II",
	230,
	149,
	"lonely \"[\"",
	"["
],[
	"三星Galaxy Tab A系列",
	1,
	11,
	"lonely \"[\"",
	"[["
],[
	"三星Galaxy Tab S 10.5",
	10,
	591,
	"lonely \"{\"",
	"{{"
],[
	"三星Galaxy Win",
	74,
	4,
	"lonely \"[\"",
	"["
],[
	"三星Galaxy Z Flip 4",
	10,
	31,
	"lonely \"]\"",
	"]"
],[
	"三星Gear",
	28,
	74,
	"lonely \"[\"",
	"["
],[
	"三星報囍",
	300,
	28,
	"lonely \"[\"",
	"[["
],[
	"三時代系統",
	3,
	77,
	"lonely \"{\"",
	"{"
],[
	"三月分点",
	1,
	24,
	"lonely \"]\"",
	"]]"
],[
	"三木奈沙",
	62,
	40,
	"lonely \"]\"",
	"]"
],[
	"三木鐵道",
	30,
	40,
	"lonely \"}\"",
	"}}"
],[
	"三条旗",
	9,
	30,
	"lonely \"}\"",
	"}}"
],[
	"三條站 (新潟縣)",
	67,
	83,
	"lonely \"}\"",
	"}}"
],[
	"三森铃子",
	225,
	14,
	"lonely \"[\"",
	"[["
],[
	"三河一宮站",
	36,
	114,
	"lonely \"{\"",
	"{{"
],[
	"三浦大知",
	130,
	63,
	"lonely \"]\"",
	"]]"
],[
	"三溴化铱",
	2,
	80,
	"lonely \"]\"",
	"]]"
],[
	"三瓶由布子",
	425,
	10,
	"lonely \"]\"",
	"]]"
],[
	"三甘氨酰赖氨酸加压素",
	3,
	299,
	"lonely \"}\"",
	"}"
],[
	"三白草",
	25,
	98,
	"lonely \"[\"",
	"[["
],[
	"三磷酸鸟苷",
	56,
	141,
	"lonely \"[\"",
	"[["
],[
	"三离藻属",
	59,
	2,
	"lonely \"[\"",
	"[["
],[
	"三笠站 (北海道)",
	57,
	101,
	"lonely \"[\"",
	"[["
],[
	"三聚氰胺-甲醛树脂",
	25,
	133,
	"lonely \"[\"",
	"[["
],[
	"三色之蓝",
	130,
	7,
	"lonely \"{\"",
	"{{"
],[
	"三花愛良",
	48,
	101,
	"lonely \"]\"",
	"]"
],[
	"三苯基砷",
	71,
	65,
	"lonely \"[\"",
	"[["
],[
	"三菱Colt Plus",
	49,
	79,
	"lonely \"[\"",
	"[["
],[
	"三葉星雲",
	12,
	12,
	"lonely \"[\"",
	"[["
],[
	"三角函数",
	6,
	659,
	"lonely \"}\"",
	"}"
],[
	"三角函數精確值",
	118,
	319,
	"lonely \"]\"",
	"]]"
],[
	"三角化截角四面體堆砌",
	10,
	41,
	"lonely \"[\"",
	"[["
],[
	"三角形數",
	6,
	16,
	"lonely \"{\"",
	"{{"
],[
	"三角洲2000",
	59,
	105,
	"lonely \"]\"",
	"]]"
],[
	"三角洲4號重型運載火箭",
	204,
	29,
	"lonely \"[\"",
	"[["
],[
	"三鰭䲁科",
	16,
	2,
	"lonely \"}\"",
	"}}"
],[
	"上下文有关文法",
	11,
	91,
	"lonely \"{\"",
	"{{"
],[
	"上关镇 (大理市)",
	49,
	191,
	"lonely \"}\"",
	"}}"
],[
	"上古日語",
	324,
	129,
	"lonely \"}\"",
	"}}"
],[
	"上古汉语拟音",
	991,
	5,
	"lonely \"}\"",
	"}}"
],[
	"上古漢語濁輔音韻尾假說",
	7,
	30,
	"lonely \"]\"",
	"]"
],[
	"上坂堇",
	470,
	369,
	"lonely \"}\"",
	"}}"
],[
	"上大河站",
	107,
	36,
	"lonely \"}\"",
	"}}"
],[
	"上春山",
	23,
	135,
	"lonely \"[\"",
	"[["
],[
	"上海交通大学附属中学浦东实验高中",
	32,
	24,
	"lonely \"]\"",
	"]]"
],[
	"上海体育博物馆",
	4,
	127,
	"lonely \"[\"",
	"["
],[
	"上海市",
	390,
	187,
	"lonely \"}\"",
	"}}"
],[
	"上海市第三中级人民法院",
	73,
	3,
	"lonely \"[\"",
	"[["
],[
	"上海市第二中级人民法院",
	74,
	3,
	"lonely \"[\"",
	"[["
],[
	"上海臨時法院",
	62,
	15,
	"lonely \"[\"",
	"[["
],[
	"上海话",
	232,
	75,
	"lonely \"{\"",
	"{{"
],[
	"上海隔都",
	89,
	152,
	"lonely \"[\"",
	"["
],[
	"上白石萌音",
	718,
	247,
	"lonely \"]\"",
	"]"
],[
	"上舉母站",
	128,
	50,
	"lonely \"{\"",
	"{{"
],[
	"上藤政树",
	326,
	2,
	"lonely \"{\"",
	"{{"
],[
	"上野東京線",
	415,
	190,
	"lonely \"{\"",
	"{{"
],[
	"上野樹里",
	141,
	25,
	"lonely \"]\"",
	"]]"
],[
	"上駒站",
	33,
	100,
	"lonely \"}\"",
	"}"
],[
	"下加利福尼亞州",
	59,
	120,
	"lonely \"{\"",
	"{"
],[
	"下沼站",
	85,
	2,
	"lonely \"{\"",
	"{{"
],[
	"下流梗不存在的灰暗世界",
	84,
	2,
	"lonely \"}\"",
	"}}"
],[
	"下祇園站",
	260,
	26,
	"lonely \"]\"",
	"]]"
],[
	"下近滨海带",
	12,
	37,
	"lonely \"]\"",
	"]]"
],[
	"下野紘",
	1060,
	45,
	"lonely \"{\"",
	"{{"
],[
	"不供養父母證明書",
	28,
	290,
	"lonely \"[\"",
	"["
],[
	"不倫瑞克 (緬因州)",
	58,
	27,
	"lonely \"]\"",
	"]"
],[
	"不倫食堂",
	105,
	165,
	"lonely \"]\"",
	"]]"
],[
	"不動產所有權",
	49,
	268,
	"lonely \"}\"",
	"}}"
],[
	"不同意性交等罪",
	5,
	258,
	"lonely \"}\"",
	"}}"
],[
	"不害",
	7,
	272,
	"lonely \"[\"",
	"["
],[
	"不懂撒嬌的女人",
	47,
	730,
	"lonely \"{\"",
	"{"
],[
	"不是機器人啊",
	87,
	4,
	"lonely \"{\"",
	"{"
],[
	"不當預設的謬誤",
	23,
	58,
	"lonely \"[\"",
	"["
],[
	"专利",
	109,
	307,
	"lonely \"[\"",
	"[["
],[
	"丕平·卡洛曼",
	23,
	1116,
	"lonely \"}\"",
	"}}"
],[
	"世宗特別自治市",
	242,
	165,
	"lonely \"{\"",
	"{{"
],[
	"世新猛虎",
	55,
	522,
	"lonely \"{\"",
	"{{"
],[
	"世界U20冰球錦標賽",
	375,
	131,
	"lonely \"{\"",
	"{"
],[
	"世界乒乓球錦標賽獎牌得主列表",
	3430,
	20,
	"lonely \"}\"",
	"}"
],[
	"世界卫生组织基本药物标准清单",
	676,
	3,
	"lonely \"{\"",
	"{{"
],[
	"世界參觀人數最多的美術館列表",
	37,
	14,
	"lonely \"[\"",
	"[["
],[
	"世界双人围棋协会",
	38,
	37,
	"lonely \"[\"",
	"[["
],[
	"世界城市市域人口排序列表",
	236,
	7,
	"lonely \"[\"",
	"[["
],[
	"世界貿易中心列表",
	605,
	388,
	"lonely \"}\"",
	"}}"
],[
	"世界銀行總裁",
	1,
	22,
	"lonely \"]\"",
	"]"
],[
	"世界銀行行長",
	1,
	22,
	"lonely \"]\"",
	"]"
],[
	"世界银行行长列表",
	1,
	22,
	"lonely \"]\"",
	"]"
],[
	"世紀帝國III：亞洲王朝",
	14,
	823,
	"lonely \"}\"",
	"}}"
],[
	"丘斯奇區",
	6,
	11,
	"lonely \"}\"",
	"}}"
],[
	"丘雪祺",
	26,
	688,
	"lonely \"[\"",
	"["
],[
	"丙泊酚",
	15,
	56,
	"lonely \"{\"",
	"{{"
],[
	"业部",
	15,
	3,
	"lonely \"{\"",
	"{"
],[
	"东京都区市町村徽列表",
	156,
	392,
	"lonely \"]\"",
	"]]"
],[
	"东北1947年冬季战役",
	216,
	184,
	"lonely \"[\"",
	"["
],[
	"东北人民解放军",
	17,
	57,
	"lonely \"[\"",
	"["
],[
	"东北大学 (日本)",
	47,
	152,
	"lonely \"]\"",
	"]"
],[
	"东北行政区 (莫斯科)",
	3,
	326,
	"lonely \"[\"",
	"["
],[
	"东南彝语",
	22,
	53,
	"lonely \"]\"",
	"]"
],[
	"东南菱悦",
	31,
	521,
	"lonely \"{\"",
	"{{"
],[
	"东大王",
	154,
	45,
	"lonely \"]\"",
	"]]"
],[
	"东山县",
	170,
	62,
	"lonely \"]\"",
	"]]"
],[
	"东川铁路",
	57,
	7,
	"lonely \"}\"",
	"}"
],[
	"东方汇理银行汉口支行旧址",
	41,
	35,
	"lonely \"{\"",
	"{"
],[
	"东村 (纽约市)",
	79,
	49,
	"lonely \"]\"",
	"]]"
],[
	"东洋大学",
	232,
	24,
	"lonely \"]\"",
	"]"
],[
	"东洲事件",
	63,
	238,
	"lonely \"}\"",
	"}}"
],[
	"东港站 (大连市)",
	80,
	3,
	"lonely \"{\"",
	"{{"
],[
	"东莞市监察委员会",
	9,
	156,
	"lonely \"]\"",
	"]"
],[
	"东风4C型内燃机车",
	134,
	120,
	"lonely \"}\"",
	"}}"
],[
	"两汉及魏晋南北朝时期金质官印列表",
	99,
	3,
	"lonely \"[\"",
	"["
],[
	"严重敏",
	40,
	27,
	"lonely \"]\"",
	"]"
],[
	"丽娜·乔依",
	16,
	379,
	"lonely \"[\"",
	"["
],[
	"丨部",
	54,
	3,
	"lonely \"{\"",
	"{"
],[
	"中东",
	95,
	4,
	"lonely \"{\"",
	"{{"
],[
	"中井莉加",
	85,
	510,
	"lonely \"}\"",
	"}"
],[
	"中亚",
	33,
	611,
	"lonely \"[\"",
	"[["
],[
	"中俄珲春东界约",
	12,
	419,
	"lonely \"[\"",
	"[["
],[
	"中信兄弟新人選秀首輪指名",
	358,
	7,
	"lonely \"[\"",
	"[["
],[
	"中共中央东北局",
	193,
	10,
	"lonely \"]\"",
	"]]"
],[
	"中共中央办公厅老干部局",
	5,
	7,
	"lonely \"[\"",
	"[["
],[
	"中判田站",
	143,
	5,
	"lonely \"[\"",
	"[["
],[
	"中區 (首爾特別市)",
	49,
	82,
	"lonely \"[\"",
	"[["
],[
	"中华人民共和国最长河流列表",
	29,
	59,
	"lonely \"[\"",
	"[["
],[
	"中华人民共和国农产品采购部",
	17,
	692,
	"lonely \"[\"",
	"["
],[
	"中华人民共和国国家工商行政管理总局",
	178,
	3,
	"lonely \"[\"",
	"[["
],[
	"中华人民共和国已撤销民族自治地方列表",
	275,
	126,
	"lonely \"]\"",
	"]]"
],[
	"中华人民共和国抽水蓄能电站列表",
	10127,
	10,
	"lonely \"{\"",
	"{{"
],[
	"中华人民共和国文化",
	38,
	467,
	"lonely \"}\"",
	"}}"
],[
	"中华人民共和国电视台列表",
	3003,
	73,
	"lonely \"]\"",
	"]"
],[
	"中华人民共和国第六次全国人口普查",
	323,
	4,
	"lonely \"{\"",
	"{"
],[
	"中华人民共和国经济",
	27,
	108,
	"lonely \"{\"",
	"{{"
],[
	"中华人民共和国网络审查",
	539,
	122,
	"lonely \"]\"",
	"]"
],[
	"中华人民共和国计划生育",
	147,
	104,
	"lonely \"[\"",
	"["
],[
	"中华人民共和国铁路隧道列表",
	431,
	20,
	"lonely \"{\"",
	"{{"
],[
	"中华民国国军意外事件列表",
	160,
	401,
	"lonely \"}\"",
	"}}"
],[
	"中华民国国民签证要求",
	397,
	58,
	"lonely \"}\"",
	"}}"
],[
	"中华民国外交关系年表",
	236,
	4,
	"lonely \"{\"",
	"{"
],[
	"中华民族",
	213,
	234,
	"lonely \"[\"",
	"[["
],[
	"中华荚果蕨",
	11,
	7,
	"lonely \"[\"",
	"[["
],[
	"中南大行政区",
	34,
	422,
	"lonely \"}\"",
	"}"
],[
	"中印",
	25,
	4,
	"lonely \"[\"",
	"["
],[
	"中印邊境邊防會談會晤站",
	16,
	18,
	"lonely \"{\"",
	"{"
],[
	"中原明子",
	949,
	36,
	"lonely \"}\"",
	"}}"
],[
	"中原站 (新北市)",
	87,
	703,
	"lonely \"}\"",
	"}"
],[
	"中原音韵",
	141,
	115,
	"lonely \"}\"",
	"}"
],[
	"中古高棉语",
	37,
	126,
	"lonely \"]\"",
	"]]"
],[
	"中国—吉尔吉斯斯坦边界",
	11,
	419,
	"lonely \"}\"",
	"}"
],[
	"中国—塔吉克斯坦边界",
	6,
	664,
	"lonely \"}\"",
	"}"
],[
	"中国东北地区",
	27,
	77,
	"lonely \"]\"",
	"]]"
],[
	"中国东方航空583号班机事故",
	24,
	259,
	"lonely \"]\"",
	"]"
],[
	"中国中车",
	29,
	179,
	"lonely \"]\"",
	"]"
],[
	"中国中部经济区",
	196,
	116,
	"lonely \"]\"",
	"]]"
],],batches:68,timestamp:"2025-03-20"}