window.data={"articles":[[
	"葉根銓",
	26,
	190,
	"lonely \"]\"",
	"]]"
],[
	"葉瑋庭",
	77,
	45,
	"lonely \"]\"",
	"]"
],[
	"葉綠酸",
	118,
	1378,
	"lonely \"[\"",
	"["
],[
	"葉鳳英",
	54,
	29,
	"lonely \"}\"",
	"}"
],[
	"葛瑞戈里·艾倫·霍華",
	35,
	72,
	"lonely \"]\"",
	"]]"
],[
	"葛连泡",
	7,
	21,
	"lonely \"[\"",
	"[["
],[
	"葛雷格·奈托斯",
	165,
	44,
	"lonely \"[\"",
	"["
],[
	"葛麗·嘉遜",
	55,
	35,
	"lonely \"}\"",
	"}"
],[
	"葡萄牙19歲以下國家足球隊",
	6,
	37,
	"lonely \"]\"",
	"]"
],[
	"葡萄牙20歲以下國家足球隊",
	9,
	36,
	"lonely \"]\"",
	"]"
],[
	"葡萄牙公民簽證要求",
	53,
	4,
	"lonely \"{\"",
	"{"
],[
	"葡萄牙城鎮列表",
	157,
	14,
	"lonely \"[\"",
	"[["
],[
	"葡萄牙巴洛克",
	14,
	69,
	"lonely \"]\"",
	"]]"
],[
	"葡萄牙高速鐵路",
	15,
	531,
	"lonely \"}\"",
	"}"
],[
	"葡萄糖",
	212,
	2,
	"lonely \"[\"",
	"[["
],[
	"葡萄糖酸銻鈉",
	62,
	111,
	"lonely \"]\"",
	"]]"
],[
	"董友",
	115,
	74,
	"lonely \"}\"",
	"}}"
],[
	"董小宛",
	33,
	396,
	"lonely \"[\"",
	"["
],[
	"董育君",
	28,
	183,
	"lonely \"[\"",
	"["
],[
	"董驃",
	76,
	180,
	"lonely \"]\"",
	"]"
],[
	"葵青貨櫃碼頭工潮",
	108,
	224,
	"lonely \"[\"",
	"["
],[
	"蒂姆·伯纳斯-李",
	201,
	394,
	"lonely \"}\"",
	"}}"
],[
	"蒂姆·罗宾斯",
	124,
	13,
	"lonely \"}\"",
	"}}"
],[
	"蒂宾根大学",
	105,
	104,
	"lonely \"[\"",
	"["
],[
	"蒂普·卡柏迪亞",
	36,
	122,
	"lonely \"[\"",
	"["
],[
	"蒂達·史雲頓",
	77,
	1363,
	"lonely \"{\"",
	"{{"
],[
	"蒂黑",
	44,
	61,
	"lonely \"[\"",
	"["
],[
	"蒙古縱貫鐵路",
	82,
	7,
	"lonely \"}\"",
	"}"
],[
	"蒙古高原",
	45,
	3,
	"lonely \"[\"",
	"[["
],[
	"蒙吕松—圣叙尔皮斯-洛里耶尔铁路",
	147,
	51,
	"lonely \"}\"",
	"}}"
],[
	"蒙巴济亚克",
	31,
	2,
	"lonely \"[\"",
	"[["
],[
	"蒙斯達菲·沙利科",
	39,
	653,
	"lonely \"]\"",
	"]]"
],[
	"蒙特利尔",
	681,
	63,
	"lonely \"}\"",
	"}"
],[
	"蒙特宫 (博洛尼亚)",
	1,
	513,
	"lonely \"]\"",
	"]"
],[
	"蒙特贝卢纳",
	61,
	61,
	"lonely \"]\"",
	"]"
],[
	"蒙特雷蘇丹",
	80,
	26,
	"lonely \"]\"",
	"]]"
],[
	"蒙達人",
	14,
	7,
	"lonely \"{\"",
	"{{"
],[
	"蒲生秀行",
	64,
	11,
	"lonely \"{\"",
	"{{"
],[
	"蒼井優",
	238,
	48,
	"lonely \"}\"",
	"}}"
],[
	"蒼穹之戰神",
	575,
	35,
	"lonely \"[\"",
	"[["
],[
	"蓋·班納",
	7,
	17,
	"lonely \"[\"",
	"[["
],[
	"蓋爾塔爾阿爾卑斯山脈",
	3,
	36,
	"lonely \"[\"",
	"[["
],[
	"蓝天出版社",
	10,
	9,
	"lonely \"[\"",
	"[["
],[
	"蓝胸蜂鸟",
	16,
	50,
	"lonely \"}\"",
	"}}"
],[
	"蓝铜矿",
	22,
	18,
	"lonely \"{\"",
	"{"
],[
	"蓝鲶鱼",
	10,
	66,
	"lonely \"{\"",
	"{{"
],[
	"蓬图斯·达尔贝里",
	73,
	392,
	"lonely \"}\"",
	"}}"
],[
	"蔡其皓",
	47,
	38,
	"lonely \"]\"",
	"]]"
],[
	"蔡國威 (足球運動員)",
	70,
	2,
	"lonely \"{\"",
	"{{"
],[
	"蔡國慶 (香港)",
	98,
	4,
	"lonely \"[\"",
	"[["
],[
	"蔡宁 (1955年)",
	26,
	13,
	"lonely \"[\"",
	"[["
],[
	"蔡宜家",
	25,
	72,
	"lonely \"[\"",
	"["
],[
	"蔡恩成",
	29,
	225,
	"lonely \"[\"",
	"["
],[
	"蔡易餘",
	132,
	28,
	"lonely \"}\"",
	"}}"
],[
	"蔡東豪",
	55,
	102,
	"lonely \"[\"",
	"["
],[
	"蔡立志",
	3,
	481,
	"lonely \"]\"",
	"]"
],[
	"蔡英文學位門",
	52,
	1346,
	"lonely \"}\"",
	"}}"
],[
	"蔡英文相关争议",
	42,
	487,
	"lonely \"]\"",
	"]]"
],[
	"蔡鈴蘭",
	32,
	2,
	"lonely \"}\"",
	"}}"
],[
	"蔣中正之死",
	69,
	57,
	"lonely \"{\"",
	"{{"
],[
	"蔣旻正",
	115,
	160,
	"lonely \"[\"",
	"["
],[
	"蔣渭水",
	191,
	198,
	"lonely \"}\"",
	"}}"
],[
	"蕃茄義大利麵",
	13,
	470,
	"lonely \"[\"",
	"["
],[
	"蕉赖皇后镇",
	96,
	65,
	"lonely \"[\"",
	"[["
],[
	"蕨車站",
	31,
	96,
	"lonely \"{\"",
	"{{"
],[
	"蕭中正醫院",
	152,
	69,
	"lonely \"[\"",
	"["
],[
	"蕭勤",
	18,
	59,
	"lonely \"]\"",
	"]]"
],[
	"蕭壠事件",
	10,
	117,
	"lonely \"[\"",
	"["
],[
	"蕭文禮",
	86,
	259,
	"lonely \"]\"",
	"]]"
],[
	"蕾雅·瑟杜",
	92,
	111,
	"lonely \"}\"",
	"}}"
],[
	"薄叶卷柏",
	30,
	144,
	"lonely \"[\"",
	"[["
],[
	"薑花",
	62,
	949,
	"lonely \"]\"",
	"]]"
],[
	"薛之谦获奖与提名列表",
	673,
	321,
	"lonely \"}\"",
	"}}"
],[
	"薛纪宁",
	48,
	13,
	"lonely \"[\"",
	"[["
],[
	"薛谭",
	7,
	13,
	"lonely \"]\"",
	"]"
],[
	"薛鳳旋",
	20,
	225,
	"lonely \"{\"",
	"{{"
],[
	"薩克森的瑪蒂爾德",
	30,
	2,
	"lonely \"{\"",
	"{{"
],[
	"薩勒姆湖",
	10,
	162,
	"lonely \"}\"",
	"}}"
],[
	"薩巴坎塔縣",
	1,
	21,
	"lonely \"]\"",
	"]"
],[
	"薩拉曼卡 (智利)",
	109,
	45,
	"lonely \"}\"",
	"}"
],[
	"薩波特克文明",
	71,
	438,
	"lonely \"{\"",
	"{{"
],[
	"薩爾蒂夫卡",
	72,
	60,
	"lonely \"]\"",
	"]]"
],[
	"薩琪·畢茲",
	102,
	5,
	"lonely \"{\"",
	"{{"
],[
	"薩米拉鳥屬",
	15,
	17,
	"lonely \"[\"",
	"["
],[
	"薩薇迪里·薩米帕",
	210,
	33,
	"lonely \"{\"",
	"{{"
],[
	"藍地交匯處",
	12,
	35,
	"lonely \"]\"",
	"]]"
],[
	"藍牙哈拉爾",
	69,
	123,
	"lonely \"]\"",
	"]"
],[
	"藍玉案",
	4,
	131,
	"lonely \"[\"",
	"["
],[
	"藍田南",
	82,
	2,
	"lonely \"}\"",
	"}}"
],[
	"藍色海洋的傳說",
	1367,
	58,
	"lonely \"[\"",
	"["
],[
	"藍鷹航空航點",
	1,
	31,
	"lonely \"[\"",
	"["
],[
	"藏传佛教寺庙列表",
	987,
	4,
	"lonely \"[\"",
	"[["
],[
	"藏经殿",
	14,
	567,
	"lonely \"}\"",
	"}}"
],[
	"藏语方言",
	111,
	19,
	"lonely \"]\"",
	"]]"
],[
	"藤井幸代",
	455,
	87,
	"lonely \"}\"",
	"}}"
],[
	"藤原俊成",
	28,
	56,
	"lonely \"[\"",
	"[["
],[
	"藤原效應",
	42,
	172,
	"lonely \"}\"",
	"}}"
],[
	"藤原神居",
	50,
	477,
	"lonely \"}\"",
	"}}"
],[
	"藤崎詩織",
	120,
	155,
	"lonely \"{\"",
	"{{"
],[
	"藤江麗奈",
	138,
	21,
	"lonely \"]\"",
	"]]"
],[
	"藤沼建人",
	143,
	35,
	"lonely \"}\"",
	"}}"
],[
	"藤田太陽",
	102,
	3,
	"lonely \"[\"",
	"["
],[
	"藤田東湖",
	1,
	1,
	"lonely \"{\"",
	"{{"
],[
	"藤田茜",
	254,
	5,
	"lonely \"{\"",
	"{{"
],[
	"藤野朋子",
	147,
	172,
	"lonely \"}\"",
	"}}"
],[
	"藥物促成的性侵犯",
	47,
	34,
	"lonely \"[\"",
	"["
],[
	"蘇嘉全",
	149,
	244,
	"lonely \"[\"",
	"["
],[
	"蘇施黃",
	64,
	519,
	"lonely \"[\"",
	"["
],[
	"蘇永大",
	41,
	40,
	"lonely \"{\"",
	"{"
],[
	"蘇治芬",
	164,
	286,
	"lonely \"]\"",
	"]"
],[
	"蘇珊·阿諾德",
	21,
	161,
	"lonely \"}\"",
	"}}"
],[
	"蘇珊妮·普萊薛特",
	20,
	42,
	"lonely \"{\"",
	"{"
],[
	"蘇珊娜·塔瑪洛",
	26,
	37,
	"lonely \"]\"",
	"]]"
],[
	"蘇納伊·埃德姆",
	27,
	19,
	"lonely \"]\"",
	"]]"
],[
	"蘇菲·卡爾",
	50,
	121,
	"lonely \"{\"",
	"{{"
],[
	"蘇西的世界",
	59,
	297,
	"lonely \"[\"",
	"["
],[
	"蘇起",
	149,
	220,
	"lonely \"]\"",
	"]"
],[
	"蘋果公司",
	269,
	396,
	"lonely \"}\"",
	"}"
],[
	"蘿拉的秘密",
	111,
	3,
	"lonely \"[\"",
	"["
],[
	"蘿特·柯派奇",
	142,
	43,
	"lonely \"]\"",
	"]]"
],[
	"蘿莉吸血鬼之赤月下的雙子",
	489,
	11,
	"lonely \"{\"",
	"{{"
],[
	"虍部",
	34,
	3,
	"lonely \"{\"",
	"{"
],[
	"虎杖",
	55,
	190,
	"lonely \"}\"",
	"}"
],[
	"虐待",
	35,
	757,
	"lonely \"]\"",
	"]]"
],[
	"處方藥",
	41,
	222,
	"lonely \"[\"",
	"["
],[
	"處月部",
	16,
	263,
	"lonely \"]\"",
	"]]"
],[
	"虚幻引擎游戏列表",
	240,
	22,
	"lonely \"[\"",
	"["
],[
	"虛擬辦公室",
	5,
	293,
	"lonely \"}\"",
	"}"
],[
	"虫部",
	44,
	3,
	"lonely \"{\"",
	"{"
],[
	"虾虎鱼科分类表",
	235,
	9,
	"lonely \"]\"",
	"]]"
],[
	"蚵仔煎",
	59,
	1065,
	"lonely \"[\"",
	"["
],[
	"蛇頸龍目",
	109,
	58,
	"lonely \"]\"",
	"]]"
],[
	"蜂蜜幸運草 (台灣電視劇)",
	62,
	82,
	"lonely \"]\"",
	"]"
],[
	"蜃景 (單曲)",
	28,
	40,
	"lonely \"[\"",
	"["
],[
	"蜘蛛侠：迈尔斯·莫拉雷斯",
	69,
	290,
	"lonely \"[\"",
	"["
],[
	"蜘蛛星云",
	67,
	170,
	"lonely \"]\"",
	"]"
],[
	"蜜雪兒·菲利普斯",
	69,
	647,
	"lonely \"]\"",
	"]"
],[
	"蜜雪薇琪",
	250,
	13,
	"lonely \"[\"",
	"[["
],[
	"蜥腳下目",
	229,
	15,
	"lonely \"[\"",
	"["
],[
	"蝙蝠俠對超人：正義曙光",
	145,
	148,
	"lonely \"[\"",
	"[["
],[
	"蝦脊蘭屬",
	169,
	8,
	"lonely \"]\"",
	"]]"
],[
	"蝴蝶果属",
	6,
	15,
	"lonely \"{\"",
	"{{"
],[
	"蝴蝶梦 (电影)",
	89,
	34,
	"lonely \"}\"",
	"}"
],[
	"螺絲小姐要出嫁",
	66,
	70,
	"lonely \"]\"",
	"]"
],[
	"螻蛄",
	18,
	159,
	"lonely \"}\"",
	"}}"
],[
	"蟹江一平",
	107,
	20,
	"lonely \"]\"",
	"]]"
],[
	"蟻俠與黃蜂女：擊戰特攻！",
	82,
	10,
	"lonely \"]\"",
	"]]"
],[
	"血友病",
	152,
	351,
	"lonely \"[\"",
	"["
],[
	"血幫",
	12,
	295,
	"lonely \"]\"",
	"]"
],[
	"血盟千年",
	39,
	36,
	"lonely \"[\"",
	"[["
],[
	"血部",
	40,
	3,
	"lonely \"{\"",
	"{"
],[
	"行政院",
	81,
	793,
	"lonely \"{\"",
	"{{"
],[
	"行星 (占星術)",
	625,
	403,
	"lonely \"]\"",
	"]]"
],[
	"行星的地球物理定義",
	29,
	452,
	"lonely \"}\"",
	"}"
],[
	"行義路",
	25,
	258,
	"lonely \"[\"",
	"["
],[
	"行部",
	42,
	3,
	"lonely \"{\"",
	"{"
],[
	"街民",
	30,
	2,
	"lonely \"[\"",
	"[["
],[
	"街頭報紙",
	56,
	98,
	"lonely \"]\"",
	"]]"
],[
	"街頭藝術",
	89,
	216,
	"lonely \"[\"",
	"[["
],[
	"衛玠",
	128,
	159,
	"lonely \"[\"",
	"[["
],[
	"衝上雲霄II",
	475,
	602,
	"lonely \"[\"",
	"["
],[
	"衝呀！瘦薪兵團",
	331,
	113,
	"lonely \"]\"",
	"]"
],[
	"衣夾",
	3,
	84,
	"lonely \"]\"",
	"]"
],[
	"衣部",
	42,
	3,
	"lonely \"{\"",
	"{"
],[
	"补充数学运算符",
	19,
	382,
	"lonely \"}\"",
	"}"
],[
	"表情符號列表",
	71,
	15,
	"lonely \"{\"",
	"{"
],[
	"表裡如一",
	29,
	691,
	"lonely \"}\"",
	"}}"
],[
	"袖粉蝶亞科",
	23,
	233,
	"lonely \"]\"",
	"]"
],[
	"被時代選中的我們",
	36,
	438,
	"lonely \"]\"",
	"]]"
],[
	"被爆建築物",
	52,
	36,
	"lonely \"}\"",
	"}"
],[
	"裁判所 (地方行政機關)",
	44,
	79,
	"lonely \"]\"",
	"]]"
],[
	"裂板鳃甲螨属",
	7,
	47,
	"lonely \"]\"",
	"]]"
],[
	"裂果漆",
	16,
	84,
	"lonely \"[\"",
	"[["
],[
	"補書條",
	28,
	155,
	"lonely \"{\"",
	"{{"
],[
	"裸伞属",
	33,
	6,
	"lonely \"]\"",
	"]]"
],[
	"複合多面體",
	216,
	39,
	"lonely \"]\"",
	"]]"
],[
	"褐变",
	20,
	6,
	"lonely \"]\"",
	"]]"
],[
	"褐背若鰺",
	7,
	27,
	"lonely \"[\"",
	"[[["
],[
	"褐錳礦",
	7,
	18,
	"lonely \"[\"",
	"[["
],[
	"褐鵜鶘",
	115,
	291,
	"lonely \"{\"",
	"{{"
],[
	"褚棟",
	53,
	2,
	"lonely \"[\"",
	"[["
],[
	"褶皺與逆衝斷層帶",
	3,
	92,
	"lonely \"]\"",
	"]]"
],[
	"襾部",
	47,
	3,
	"lonely \"{\"",
	"{"
],[
	"西九州新幹線",
	39,
	75,
	"lonely \"]\"",
	"]"
],[
	"西九文化區",
	243,
	289,
	"lonely \"{\"",
	"{{"
],[
	"西八街-紐約水族館車站",
	58,
	44,
	"lonely \"{\"",
	"{{"
],[
	"西咸一",
	72,
	2,
	"lonely \"}\"",
	"}}"
],[
	"西城区各级文物保护单位列表",
	1024,
	22,
	"lonely \"[\"",
	"[["
],[
	"西奥·拉特利夫",
	62,
	34,
	"lonely \"]\"",
	"]]"
],[
	"西小泉站",
	35,
	189,
	"lonely \"]\"",
	"]]"
],[
	"西尼亞瓦 (羅基特涅區)",
	7,
	4,
	"lonely \"[\"",
	"["
],[
	"西尾維新",
	519,
	14,
	"lonely \"{\"",
	"{{"
],[
	"西島隆弘",
	105,
	49,
	"lonely \"[\"",
	"[["
],[
	"西川口車站",
	29,
	54,
	"lonely \"{\"",
	"{{"
],[
	"西川舞",
	143,
	3,
	"lonely \"{\"",
	"{{"
],[
	"西恩·帕克",
	55,
	576,
	"lonely \"]\"",
	"]"
],[
	"西文多弗",
	24,
	30,
	"lonely \"{\"",
	"{{"
],[
	"西方毛脚燕",
	17,
	2,
	"lonely \"[\"",
	"[["
],[
	"西日耳曼語支",
	650,
	35,
	"lonely \"}\"",
	"}}"
],[
	"西晉并州行政區劃",
	230,
	31,
	"lonely \"{\"",
	"{"
],],batches:68,timestamp:"2025-03-20"}