window.data={"articles":[[
	"黃鳳儀",
	209,
	17,
	"lonely \"}\"",
	"}}"
],[
	"黃鴻升",
	71,
	1144,
	"lonely \"[\"",
	"["
],[
	"黄埔 (杂志)",
	6,
	9,
	"lonely \"[\"",
	"[["
],[
	"黄士杰 (音乐人)",
	182,
	80,
	"lonely \"[\"",
	"["
],[
	"黄川田将也",
	89,
	28,
	"lonely \"]\"",
	"]"
],[
	"黄河文明",
	85,
	2,
	"lonely \"{\"",
	"{{"
],[
	"黄精",
	42,
	206,
	"lonely \"}\"",
	"}"
],[
	"黄背草",
	22,
	67,
	"lonely \"[\"",
	"[["
],[
	"黄路梓茵",
	54,
	267,
	"lonely \"[\"",
	"["
],[
	"黄金小堂",
	18,
	351,
	"lonely \"]\"",
	"]]"
],[
	"黄顺福",
	20,
	19,
	"lonely \"}\"",
	"}"
],[
	"黎婉華",
	40,
	66,
	"lonely \"{\"",
	"{{"
],[
	"黎智英",
	252,
	1387,
	"lonely \"{\"",
	"{{"
],[
	"黎曼ζ函數",
	14,
	6,
	"lonely \"{\"",
	"{"
],[
	"黎民牧",
	32,
	41,
	"lonely \"]\"",
	"]]"
],[
	"黎諾懿",
	41,
	845,
	"lonely \"]\"",
	"]]"
],[
	"黑執事角色列表",
	289,
	4,
	"lonely \"{\"",
	"{{"
],[
	"黑山戰役 (1794年)",
	32,
	77,
	"lonely \"{\"",
	"{{"
],[
	"黑斯廷泳龙属",
	8,
	69,
	"lonely \"]\"",
	"]"
],[
	"黑斯珀巴赫河",
	13,
	125,
	"lonely \"}\"",
	"}}"
],[
	"黑池電車",
	69,
	7,
	"lonely \"}\"",
	"}"
],[
	"黑熊 (歌手)",
	126,
	48,
	"lonely \"}\"",
	"}}"
],[
	"黑痣菌科",
	7,
	39,
	"lonely \"]\"",
	"]]"
],[
	"黑色大黃蜂無人機",
	25,
	39,
	"lonely \"{\"",
	"{{"
],[
	"黑色島國青年陣線",
	16,
	162,
	"lonely \"]\"",
	"]]"
],[
	"黑色素体",
	6,
	367,
	"lonely \"}\"",
	"}"
],[
	"黑色繪畫",
	41,
	351,
	"lonely \"}\"",
	"}}"
],[
	"黑莓",
	5,
	50,
	"lonely \"]\"",
	"]]"
],[
	"黑貓 (日本漫畫)",
	559,
	42,
	"lonely \"]\"",
	"]]"
],[
	"黑部",
	45,
	3,
	"lonely \"{\"",
	"{"
],[
	"黑雁",
	30,
	794,
	"lonely \"}\"",
	"}}"
],[
	"黑雁属",
	53,
	4,
	"lonely \"]\"",
	"]]"
],[
	"黑雨",
	51,
	3,
	"lonely \"{\"",
	"{{"
],[
	"黑頭魚科",
	15,
	2,
	"lonely \"}\"",
	"}}"
],[
	"黑齿法螺",
	58,
	44,
	"lonely \"{\"",
	"{{"
],[
	"黑龙江省农垦总局友谊农场",
	9,
	22,
	"lonely \"[\"",
	"[["
],[
	"墨爾本濱海港區",
	18,
	44,
	"lonely \"]\"",
	"]]"
],[
	"墨脱舌突蛙",
	26,
	2,
	"lonely \"[\"",
	"[["
],[
	"墨西哥公共教育部",
	130,
	4,
	"lonely \"[\"",
	"[["
],[
	"墨西哥石油公司",
	13,
	21,
	"lonely \"{\"",
	"{"
],[
	"墨西哥高䲁",
	10,
	254,
	"lonely \"]\"",
	"]]"
],[
	"黔敖",
	13,
	26,
	"lonely \"{\"",
	"{{"
],[
	"默尔·祖弗",
	32,
	1690,
	"lonely \"]\"",
	"]]"
],[
	"默尔特-摩泽尔省公路网",
	6,
	117,
	"lonely \"[\"",
	"["
],[
	"黹部",
	35,
	3,
	"lonely \"{\"",
	"{"
],[
	"鼠部",
	36,
	3,
	"lonely \"{\"",
	"{"
],[
	"齊柏林 (臺灣)",
	73,
	28,
	"lonely \"]\"",
	"]]"
],[
	"齊藤佑圭",
	212,
	30,
	"lonely \"]\"",
	"]]"
],[
	"齋王",
	12,
	199,
	"lonely \"[\"",
	"[["
],[
	"齋藤仁弘",
	43,
	4,
	"lonely \"[\"",
	"["
],[
	"齋藤寬仁",
	316,
	48,
	"lonely \"}\"",
	"}}"
],[
	"齋藤樹愛羅",
	134,
	216,
	"lonely \"]\"",
	"]]"
],[
	"齋藤正樹",
	68,
	607,
	"lonely \"[\"",
	"["
],[
	"齐祖·贝格斯",
	342,
	31,
	"lonely \"]\"",
	"]"
],[
	"齿龈颤音",
	258,
	12,
	"lonely \"}\"",
	"}}"
],[
	"龈-腭浊擦音",
	44,
	106,
	"lonely \"]\"",
	"]"
],[
	"龈清擦音",
	135,
	61,
	"lonely \"]\"",
	"]]"
],[
	"龈边近音",
	120,
	9,
	"lonely \"]\"",
	"]]"
],[
	"龍爪球屬",
	20,
	6,
	"lonely \"]\"",
	"]]"
],[
	"龍珠 (食物)",
	12,
	2,
	"lonely \"[\"",
	"[["
],[
	"龍真咲",
	75,
	42,
	"lonely \"]\"",
	"]]"
],[
	"龍運巴士R42線",
	102,
	50,
	"lonely \"[\"",
	"["
],[
	"龍部",
	49,
	3,
	"lonely \"{\"",
	"{"
],[
	"龍骨海鹿",
	44,
	118,
	"lonely \"]\"",
	"]]"
],[
	"龍鼓灘",
	56,
	112,
	"lonely \"[\"",
	"["
],[
	"龔如心遺產爭奪事件",
	256,
	71,
	"lonely \"[\"",
	"[["
],[
	"龔振祺",
	16,
	23,
	"lonely \"{\"",
	"{{"
],[
	"龙下乡",
	16,
	2,
	"lonely \"{\"",
	"{{"
],[
	"龙溪 (雪兰莪)",
	103,
	55,
	"lonely \"[\"",
	"[["
],[
	"龙潭区 (吉林市)",
	45,
	775,
	"lonely \"]\"",
	"]]"
],[
	"龙献文",
	5,
	495,
	"lonely \"}\"",
	"}}"
],[
	"龜山千廣",
	64,
	11,
	"lonely \"]\"",
	"]]"
],[
	"龜崎站 (愛知縣)",
	365,
	125,
	"lonely \"]\"",
	"]]"
],[
	"龜田站",
	62,
	61,
	"lonely \"]\"",
	"]]"
],[
	"龜部",
	96,
	3,
	"lonely \"{\"",
	"{"
],[
	"龠部",
	37,
	3,
	"lonely \"{\"",
	"{"
],],batches:68,timestamp:"2025-03-20"}