window.data={"articles":[[
	"聂远",
	152,
	5,
	"lonely \"[\"",
	"[["
],[
	"联合国安全理事会主席国",
	58,
	484,
	"lonely \"]\"",
	"]"
],[
	"联合屯泡",
	7,
	21,
	"lonely \"[\"",
	"[["
],[
	"联盟号飞船",
	161,
	129,
	"lonely \"{\"",
	"{{"
],[
	"联诵",
	69,
	34,
	"lonely \"]\"",
	"]"
],[
	"聖保祿醫院 (香港)",
	87,
	337,
	"lonely \"]\"",
	"]"
],[
	"聖克魯斯群島戰役",
	351,
	222,
	"lonely \"}\"",
	"}}"
],[
	"聖公會聖提摩太小學",
	82,
	184,
	"lonely \"[\"",
	"["
],[
	"聖劍同盟",
	108,
	102,
	"lonely \"]\"",
	"]]"
],[
	"聖彼得堡歷史中心及其相關古蹟群",
	114,
	148,
	"lonely \"]\"",
	"]]"
],[
	"聖德肋撒醫院",
	103,
	213,
	"lonely \"]\"",
	"]"
],[
	"聖母百花大教堂",
	37,
	55,
	"lonely \"]\"",
	"]]"
],[
	"聖海倫納",
	41,
	84,
	"lonely \"]\"",
	"]]"
],[
	"聖特雷濟尼亞 (伯南布哥州)",
	6,
	184,
	"lonely \"]\"",
	"]]"
],[
	"聖王公傳奇",
	180,
	9,
	"lonely \"{\"",
	"{{"
],[
	"聖甲蟲",
	32,
	134,
	"lonely \"[\"",
	"["
],[
	"聖菲利普堡圍城戰",
	39,
	130,
	"lonely \"}\"",
	"}}"
],[
	"聖路加國際大學",
	154,
	62,
	"lonely \"}\"",
	"}"
],[
	"聖蹟櫻丘車站",
	272,
	4,
	"lonely \"{\"",
	"{{"
],[
	"聖迭戈電車綠線",
	181,
	51,
	"lonely \"]\"",
	"]]"
],[
	"聖道兒童之家",
	130,
	100,
	"lonely \"[\"",
	"["
],[
	"聖露西亞 (人物)",
	33,
	352,
	"lonely \"}\"",
	"}}"
],[
	"聖鬥士星矢Ω角色列表",
	506,
	48,
	"lonely \"]\"",
	"]]"
],[
	"聖麗莎",
	3,
	89,
	"lonely \"]\"",
	"]]"
],[
	"聚氨酯",
	100,
	332,
	"lonely \"[\"",
	"[["
],[
	"聯合國人類環境會議",
	58,
	304,
	"lonely \"]\"",
	"]"
],[
	"聯合國兒童基金會慈善跑",
	124,
	22,
	"lonely \"]\"",
	"]"
],[
	"聯合國地理方案 (亞洲)",
	22,
	2,
	"lonely \"]\"",
	"]]"
],[
	"聯合車站 (多倫多地鐵)",
	53,
	157,
	"lonely \"[\"",
	"["
],[
	"聯廣",
	18,
	47,
	"lonely \"]\"",
	"]"
],[
	"聯發科技天璣元件列表",
	482,
	3,
	"lonely \"[\"",
	"[["
],[
	"聯邦醫療保險D部分",
	179,
	217,
	"lonely \"{\"",
	"{{"
],[
	"聲夢傳奇2",
	100,
	15,
	"lonely \"[\"",
	"[["
],[
	"聲類",
	45,
	231,
	"lonely \"]\"",
	"]"
],[
	"聽見心的聲音",
	17,
	13,
	"lonely \"[\"",
	"[["
],[
	"聿部",
	42,
	3,
	"lonely \"{\"",
	"{"
],[
	"肇庆东站",
	143,
	29,
	"lonely \"}\"",
	"}"
],[
	"肉部",
	50,
	3,
	"lonely \"{\"",
	"{"
],[
	"肖尼镇区 (俄亥俄州艾伦县)",
	94,
	39,
	"lonely \"[\"",
	"[["
],[
	"肖恩·墨菲",
	41,
	69,
	"lonely \"[\"",
	"["
],[
	"肖科康 (伊利諾伊州)",
	68,
	2,
	"lonely \"[\"",
	"[["
],[
	"肝性脑病",
	48,
	40,
	"lonely \"{\"",
	"{{"
],[
	"肠球菌",
	159,
	40,
	"lonely \"{\"",
	"{{"
],[
	"肥龍過江 (2020年電影)",
	105,
	3,
	"lonely \"{\"",
	"{{"
],[
	"肯定無法忘懷",
	28,
	272,
	"lonely \"}\"",
	"}}"
],[
	"育王端裕",
	2,
	19,
	"lonely \"[\"",
	"["
],[
	"胃癌",
	41,
	1010,
	"lonely \"}\"",
	"}"
],[
	"背帶鷹䱵",
	17,
	116,
	"lonely \"}\"",
	"}"
],[
	"背景輻射",
	25,
	541,
	"lonely \"[\"",
	"["
],[
	"背眼平鰭鮠",
	9,
	106,
	"lonely \"{\"",
	"{"
],[
	"背纹树鼩",
	29,
	2,
	"lonely \"[\"",
	"[["
],[
	"胖頭鱥",
	23,
	1702,
	"lonely \"[\"",
	"[["
],[
	"胜利之门",
	5,
	939,
	"lonely \"}\"",
	"}}"
],[
	"胡利基",
	19,
	370,
	"lonely \"]\"",
	"]]"
],[
	"胡利安阿爾卑斯山脈",
	4,
	49,
	"lonely \"]\"",
	"]"
],[
	"胡同 (电视剧)",
	126,
	3,
	"lonely \"[\"",
	"[["
],[
	"胡安·J·坎帕内拉",
	36,
	8,
	"lonely \"]\"",
	"]]"
],[
	"胡安·弗朗西斯科·托雷斯",
	62,
	120,
	"lonely \"}\"",
	"}}"
],[
	"胡安·曼努埃尔·德罗萨斯",
	397,
	271,
	"lonely \"}\"",
	"}}"
],[
	"胡從簡",
	21,
	210,
	"lonely \"[\"",
	"[["
],[
	"胡志明市銀行大學",
	52,
	9,
	"lonely \"[\"",
	"["
],[
	"胡怀邦",
	33,
	24,
	"lonely \"}\"",
	"}"
],[
	"胡慧珊纪念馆",
	21,
	126,
	"lonely \"{\"",
	"{{"
],[
	"胡拉大屠杀",
	47,
	565,
	"lonely \"}\"",
	"}"
],[
	"胡楓",
	574,
	42,
	"lonely \"]\"",
	"]]"
],[
	"胡江辉",
	30,
	12,
	"lonely \"[\"",
	"[["
],[
	"胡璽",
	32,
	24,
	"lonely \"]\"",
	"]]"
],[
	"胡美貽",
	158,
	33,
	"lonely \"{\"",
	"{{"
],[
	"胡耀昌",
	29,
	280,
	"lonely \"}\"",
	"}"
],[
	"胡蓓蔚",
	33,
	773,
	"lonely \"}\"",
	"}}"
],[
	"胡蝶綺 ～少年信長～",
	206,
	29,
	"lonely \"]\"",
	"]"
],[
	"胡貴",
	1,
	85,
	"lonely \"]\"",
	"]"
],[
	"胡连松",
	16,
	13,
	"lonely \"[\"",
	"[["
],[
	"胡金銓",
	115,
	24,
	"lonely \"}\"",
	"}"
],[
	"胡鉴 (解放军开国大校)",
	6,
	43,
	"lonely \"[\"",
	"["
],[
	"胸苷激酶",
	172,
	76,
	"lonely \"{\"",
	"{{"
],[
	"能源效率",
	250,
	2,
	"lonely \"[\"",
	"[["
],[
	"能源產業對環境的影響",
	111,
	56,
	"lonely \"}\"",
	"}}"
],[
	"脂肪酸合酶",
	25,
	88,
	"lonely \"]\"",
	"]]"
],[
	"脂鱨科",
	15,
	7,
	"lonely \"]\"",
	"]]"
],[
	"脂鲤科",
	706,
	9,
	"lonely \"]\"",
	"]]"
],[
	"脊园蛛属",
	8,
	49,
	"lonely \"}\"",
	"}}"
],[
	"脏话罐",
	4,
	233,
	"lonely \"]\"",
	"]"
],[
	"脑机交互与人机共融海河实验室",
	29,
	66,
	"lonely \"}\"",
	"}"
],[
	"脸庞，村庄",
	36,
	152,
	"lonely \"[\"",
	"["
],[
	"腓特烈一世 (薩克森選侯)",
	49,
	16,
	"lonely \"}\"",
	"}"
],[
	"腓特烈八世 (索倫伯爵)",
	16,
	2,
	"lonely \"{\"",
	"{{"
],[
	"腹吸鰍科",
	122,
	10,
	"lonely \"]\"",
	"]]"
],[
	"腹盘科",
	10,
	15,
	"lonely \"{\"",
	"{{"
],[
	"膀胱螺屬",
	15,
	211,
	"lonely \"]\"",
	"]]"
],[
	"膠州灣 (日本)",
	38,
	434,
	"lonely \"}\"",
	"}}"
],[
	"膠袋稅",
	12,
	55,
	"lonely \"[\"",
	"["
],[
	"膽小勿視",
	49,
	13,
	"lonely \"]\"",
	"]]"
],[
	"臨時列車",
	12,
	97,
	"lonely \"[\"",
	"[["
],[
	"臨江戰役",
	167,
	221,
	"lonely \"]\"",
	"]]"
],[
	"自殺危機干預",
	24,
	802,
	"lonely \"]\"",
	"]"
],[
	"自由之子",
	22,
	41,
	"lonely \"{\"",
	"{{"
],[
	"自由今日大马",
	4,
	2436,
	"lonely \"]\"",
	"]"
],[
	"自由基設計",
	48,
	715,
	"lonely \"[\"",
	"["
],[
	"自由民主党 (日本)",
	46,
	2961,
	"lonely \"{\"",
	"{"
],[
	"自由泳",
	38,
	88,
	"lonely \"[\"",
	"[["
],[
	"自由運動",
	24,
	1513,
	"lonely \"[\"",
	"[[["
],[
	"自由黨 (巴西)",
	25,
	18,
	"lonely \"{\"",
	"{{"
],[
	"自衛隊三部曲",
	18,
	29,
	"lonely \"]\"",
	"]"
],[
	"自體免疫性疾病",
	80,
	670,
	"lonely \"[\"",
	"["
],[
	"臭氧化銣",
	31,
	1098,
	"lonely \"}\"",
	"}}"
],[
	"至尊無賴",
	70,
	25,
	"lonely \"}\"",
	"}"
],[
	"致理科技大學",
	79,
	31,
	"lonely \"[\"",
	"["
],[
	"臺中市",
	887,
	246,
	"lonely \"]\"",
	"]]"
],[
	"臺中市公車路線列表",
	270,
	89,
	"lonely \"}\"",
	"}}"
],[
	"臺中捷運",
	151,
	22,
	"lonely \"}\"",
	"}}"
],[
	"臺中捷運塔吊撞擊事故",
	23,
	7,
	"lonely \"}\"",
	"}"
],[
	"臺中洲際棒球場",
	130,
	226,
	"lonely \"{\"",
	"{{"
],[
	"臺中清泉崗機場",
	266,
	5,
	"lonely \"[\"",
	"[["
],[
	"臺北市歷史建築列表",
	1491,
	3,
	"lonely \"[\"",
	"[["
],[
	"臺北市私立大同高級中學",
	46,
	57,
	"lonely \"[\"",
	"["
],[
	"臺北市私立延平高級中學",
	47,
	286,
	"lonely \"{\"",
	"{"
],[
	"臺北市立南港高級中學",
	170,
	4,
	"lonely \"[\"",
	"["
],[
	"臺北市高樓列表",
	3,
	20,
	"lonely \"{\"",
	"{{"
],[
	"臺北菁英SC",
	56,
	15,
	"lonely \"[\"",
	"["
],[
	"臺南市北區立人國民小學",
	30,
	70,
	"lonely \"}\"",
	"}"
],[
	"臺南市北門社區大學",
	28,
	3,
	"lonely \"[\"",
	"["
],[
	"臺南市區鐵路地下化計畫",
	450,
	109,
	"lonely \"]\"",
	"]"
],[
	"臺南市立圖書館",
	340,
	437,
	"lonely \"}\"",
	"}"
],[
	"臺南捷運綠線",
	82,
	60,
	"lonely \"[\"",
	"[["
],[
	"臺南捷運藍線",
	84,
	67,
	"lonely \"]\"",
	"]]"
],[
	"臺東市",
	71,
	275,
	"lonely \"[\"",
	"[["
],[
	"臺東縣歷史",
	32,
	570,
	"lonely \"[\"",
	"[["
],[
	"臺灣光復節",
	77,
	525,
	"lonely \"}\"",
	"}}"
],[
	"臺灣公路",
	106,
	3,
	"lonely \"{\"",
	"{{"
],[
	"臺灣北部地區選舉地理",
	163,
	51,
	"lonely \"[\"",
	"["
],[
	"臺灣博物館列表",
	895,
	5,
	"lonely \"{\"",
	"{"
],[
	"臺灣原住民族",
	905,
	26,
	"lonely \"[\"",
	"["
],[
	"臺灣台語推薦用字",
	19,
	713,
	"lonely \"[\"",
	"["
],[
	"臺灣國語",
	205,
	139,
	"lonely \"]\"",
	"]"
],[
	"臺灣學校型態實驗教育學校列表",
	105,
	33,
	"lonely \"{\"",
	"{{"
],[
	"臺灣客家語南四縣腔",
	154,
	36,
	"lonely \"]\"",
	"]"
],[
	"臺灣文化",
	35,
	859,
	"lonely \"}\"",
	"}}"
],[
	"臺灣書店",
	16,
	28,
	"lonely \"]\"",
	"]]"
],[
	"臺灣死刑存廢問題",
	110,
	46,
	"lonely \"[\"",
	"["
],[
	"臺灣流星弄蝶",
	23,
	2,
	"lonely \"[\"",
	"[["
],[
	"臺灣版畫",
	64,
	328,
	"lonely \"[\"",
	"[["
],[
	"臺灣的裸子植物",
	1,
	274,
	"lonely \"]\"",
	"]]"
],[
	"臺灣童軍團列表",
	1807,
	4,
	"lonely \"]\"",
	"]]"
],[
	"臺灣鐵路管理局",
	60,
	674,
	"lonely \"}\"",
	"}"
],[
	"臺灣雙語無法黨",
	219,
	74,
	"lonely \"]\"",
	"]"
],[
	"臺灣騷蟬",
	32,
	1902,
	"lonely \"]\"",
	"]"
],[
	"臼部",
	36,
	3,
	"lonely \"{\"",
	"{"
],[
	"與世紀同行",
	74,
	159,
	"lonely \"[\"",
	"[["
],[
	"與光同行",
	313,
	4,
	"lonely \"}\"",
	"}}"
],[
	"與大家一起創造黨",
	143,
	136,
	"lonely \"{\"",
	"{{"
],[
	"與惡魔共度深夜",
	106,
	693,
	"lonely \"}\"",
	"}"
],[
	"興勝創建",
	12,
	157,
	"lonely \"[\"",
	"[["
],[
	"興發鋁業",
	8,
	147,
	"lonely \"[\"",
	"["
],[
	"舉世盛名",
	146,
	4,
	"lonely \"{\"",
	"{{"
],[
	"舊佳里",
	25,
	23,
	"lonely \"{\"",
	"{{"
],[
	"舊制第三高等學校",
	251,
	19,
	"lonely \"]\"",
	"]]"
],[
	"舌部",
	36,
	3,
	"lonely \"{\"",
	"{"
],[
	"舍别基诺区",
	25,
	2,
	"lonely \"{\"",
	"{{"
],[
	"舒乌比耶",
	20,
	750,
	"lonely \"}\"",
	"}}"
],[
	"舒克拉雅1号",
	50,
	1088,
	"lonely \"[\"",
	"["
],[
	"舒明天皇",
	53,
	24,
	"lonely \"]\"",
	"]"
],[
	"舒瞻",
	9,
	86,
	"lonely \"]\"",
	"]"
],[
	"舞到世界盡頭",
	48,
	100,
	"lonely \"]\"",
	"]"
],[
	"舞獅",
	174,
	267,
	"lonely \"}\"",
	"}}"
],[
	"舞阳县",
	66,
	89,
	"lonely \"[\"",
	"["
],[
	"舟部",
	35,
	3,
	"lonely \"{\"",
	"{"
],[
	"航天中心医院",
	5,
	334,
	"lonely \"]\"",
	"]"
],[
	"航海年鑒",
	30,
	874,
	"lonely \"[\"",
	"[["
],[
	"航空自衛隊",
	438,
	18,
	"lonely \"]\"",
	"]"
],[
	"艦隊Collection",
	910,
	42,
	"lonely \"{\"",
	"{{"
],[
	"艮部",
	36,
	3,
	"lonely \"{\"",
	"{"
],[
	"色丹岛",
	173,
	2566,
	"lonely \"{\"",
	"{{"
],[
	"色当族",
	260,
	311,
	"lonely \"]\"",
	"]]"
],[
	"色温",
	8,
	122,
	"lonely \"{\"",
	"{{"
],[
	"色诺芬尼",
	16,
	284,
	"lonely \"[\"",
	"[["
],[
	"色部",
	45,
	3,
	"lonely \"{\"",
	"{"
],[
	"色釘菇屬",
	36,
	5,
	"lonely \"[\"",
	"[["
],[
	"艸部",
	48,
	3,
	"lonely \"{\"",
	"{"
],[
	"艺术家 (电影)",
	147,
	36,
	"lonely \"}\"",
	"}"
],[
	"艾伦·丘奇",
	83,
	20,
	"lonely \"]\"",
	"]"
],[
	"艾伦·图灵",
	205,
	146,
	"lonely \"]\"",
	"]]"
],[
	"艾利丹尼森",
	15,
	146,
	"lonely \"{\"",
	"{{"
],[
	"艾利森山大學",
	40,
	985,
	"lonely \"]\"",
	"]"
],[
	"艾力克·斯通斯特里特",
	26,
	226,
	"lonely \"]\"",
	"]"
],[
	"艾力士·韋杜戈",
	55,
	2,
	"lonely \"{\"",
	"{{"
],[
	"艾哈迈德·穆罕默德·马哈茂德",
	29,
	1124,
	"lonely \"[\"",
	"["
],[
	"艾哈邁德·伊本·法德蘭",
	1,
	1127,
	"lonely \"]\"",
	"]"
],[
	"艾哈邁德·沙菲克 (性學家)",
	25,
	96,
	"lonely \"{\"",
	"{"
],[
	"艾因阿拉伯区",
	36,
	130,
	"lonely \"]\"",
	"]]"
],[
	"艾波卡特",
	63,
	355,
	"lonely \"[\"",
	"[["
],[
	"艾爾·萊特",
	54,
	62,
	"lonely \"{\"",
	"{{"
],[
	"艾米·麦克唐纳",
	136,
	108,
	"lonely \"}\"",
	"}}"
],[
	"艾米莉·布朗特作品列表",
	341,
	4,
	"lonely \"{\"",
	"{{"
],[
	"艾納螺科",
	139,
	214,
	"lonely \"[\"",
	"[["
],[
	"艾莫芮德·芬諾",
	99,
	36,
	"lonely \"}\"",
	"}"
],[
	"艾里斯·席維塔里斯",
	22,
	302,
	"lonely \"}\"",
	"}"
],[
	"芋螺總科",
	120,
	2,
	"lonely \"}\"",
	"}}"
],[
	"芒特弗農 (德克薩斯州)",
	17,
	30,
	"lonely \"[\"",
	"[["
],[
	"芒特普萊森特 (堪薩斯州)",
	54,
	121,
	"lonely \"}\"",
	"}"
],],"batches":68}