window.data={"articles":[[
	"Wikipedia:互助客栈/求助/存档/2020年12月",
	169,
	7,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/求助/存档/2020年2月",
	207,
	19,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/求助/存档/2020年3月",
	145,
	37,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/求助/存档/2020年5月",
	151,
	85,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:互助客栈/求助/存档/2020年8月",
	267,
	12,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/求助/存档/2020年9月",
	212,
	4,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:互助客栈/求助/存档/2021年2月",
	91,
	60,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/求助/存档/2021年9月",
	139,
	101,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:互助客栈/求助/存档/2022年1月",
	244,
	2,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/求助/存档/2022年2月",
	80,
	34,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/求助/存档/2022年3月",
	109,
	823,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:互助客栈/求助/存档/2022年5月",
	362,
	16,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/求助/存档/2022年9月",
	56,
	110,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/求助/存档/2023年3月",
	469,
	19,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/求助/存档/2023年4月",
	48,
	6,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:互助客栈/求助/存档/2023年5月",
	187,
	14,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:互助客栈/求助/存档/2023年6月",
	52,
	106,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:互助客栈/求助/存档/2024年11月",
	198,
	23,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:互助客栈/求助/存档/2024年12月",
	128,
	112,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:互助客栈/求助/存档/2024年1月",
	35,
	197,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:互助客栈/求助/存档/2024年3月",
	183,
	29,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:互助客栈/求助/存档/2024年4月",
	374,
	2,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:互助客栈/求助/存档/2024年6月",
	415,
	31,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/求助/存档/2024年7月",
	427,
	131,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/求助/存档/2024年8月",
	272,
	59,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/求助/存档/2024年9月",
	205,
	2,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:互助客栈/求助/存档/2025年1月",
	377,
	91,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/求助/存档/2025年2月",
	125,
	70,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/消息",
	81,
	9,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/消息/存档/2006年11月",
	120,
	156,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/消息/存档/2006年4月",
	80,
	98,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:互助客栈/消息/存档/2007年10月",
	39,
	105,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/消息/存档/2007年3月",
	148,
	184,
	"lonely \"]\"",
	"]]]]"
],[
	"Wikipedia:互助客栈/消息/存档/2009年3月",
	31,
	33,
	"lonely \"{\"",
	"{{{"
],[
	"Wikipedia:互助客栈/消息/存档/2009年5月",
	63,
	152,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:互助客栈/消息/存档/2010年2月",
	123,
	123,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:互助客栈/消息/存档/2010年3月",
	60,
	55,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:互助客栈/消息/存档/2012年3月",
	37,
	24,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:互助客栈/消息/存档/2013年2月",
	102,
	9,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:互助客栈/消息/存档/2013年8月",
	250,
	116,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/消息/存档/2014年10月",
	20,
	5,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/消息/存档/2014年7月",
	204,
	41,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/消息/存档/2015年8月",
	82,
	76,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:互助客栈/消息/存档/2018年1月",
	234,
	121,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:互助客栈/消息/存档/2019年3月",
	92,
	106,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/消息/存档/2019年8月",
	356,
	88,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:互助客栈/消息/存档/2020年4月",
	381,
	24,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/消息/存档/2020年9月",
	40,
	13,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/消息/存档/2021年3月",
	561,
	311,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:互助客栈/消息/存档/2021年6月",
	564,
	48,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:互助客栈/消息/存档/2022年4月",
	489,
	51,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:互助客栈/消息/存档/2022年6月",
	245,
	117,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:互助客栈/消息/存档/2023年9月",
	18,
	92,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/消息/存档/2024年4月",
	191,
	122,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:互助客栈/消息/存档/2024年7月",
	50,
	323,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:人物分类方法",
	128,
	41,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:仲裁/請求/動議",
	70,
	314,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:仲裁/請求/動議/存檔",
	887,
	384,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:仲裁/請求/案件/Mafalda4144、Tisscherry傀儡调查/拟议陈述",
	89,
	270,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:仲裁/請求/案件/Mafalda4144、Tisscherry傀儡调查/证据",
	108,
	247,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:仲裁提案",
	28,
	13,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:优良条目/2010年6月8日",
	3,
	214,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:优良条目/胆管癌",
	2,
	152,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:使用指南/Tab3",
	7,
	2,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:侵权拯救工作小组/拯救条目列表/2009",
	11,
	5,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:侵权拯救工作小组/日志报告/200808",
	539,
	10,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:侵权拯救工作小组/日志报告/200903",
	786,
	13,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:侵权拯救工作小组/日志报告/200912",
	739,
	8,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:俄罗斯维基人用户框/政治主张",
	2,
	22,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:修订版本删除请求/存档/2010年12月",
	86,
	145,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:修订版本删除请求/存档/2011年4-6月",
	414,
	165,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:修订版本删除请求/存档/2011年7-9月",
	1387,
	10,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:修订版本删除请求/存档/2014年11月",
	16,
	2,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:修订版本删除请求/存档/2015年1月",
	433,
	605,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:修订版本删除请求/存档/2016年10月",
	623,
	47,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:修订版本删除请求/存档/2016年3月",
	135,
	52,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:修订版本删除请求/存档/2016年4月",
	296,
	86,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:修订版本删除请求/存档/2016年9月",
	139,
	210,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:修订版本删除请求/存档/2017年10月",
	35,
	150,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:修订版本删除请求/存档/2017年2月",
	350,
	46,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:修订版本删除请求/存档/2017年3月",
	126,
	201,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:修订版本删除请求/存档/2018年1月",
	201,
	620,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:修订版本删除请求/存档/2018年5月",
	398,
	556,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:修订版本删除请求/存档/2019年11月",
	742,
	336,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:修订版本删除请求/存档/2019年2月",
	361,
	147,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:修订版本删除请求/存档/2019年4月",
	50,
	14,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:修订版本删除请求/存档/2020年2月",
	97,
	80,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:修订版本删除请求/存档/2024年8月",
	390,
	2121,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:修订版本删除请求/存档/2025年1月",
	373,
	249,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:修订版本删除请求/存档/2025年2月",
	554,
	249,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:傀儡調查/案件/3GFRIENDSNSD/存檔/HAM",
	246,
	222,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:傀儡調查/案件/589wesleywiki/存檔",
	723,
	313,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:傀儡調查/案件/Bagida520",
	14,
	254,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:傀儡調查/案件/Barter84/存檔/HAM",
	11,
	296,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:傀儡調查/案件/Beetea220/存檔",
	22,
	268,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:傀儡調查/案件/BFM CITY GROUPS/存檔/HAM",
	8,
	222,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:傀儡調查/案件/Calvin Chen",
	29,
	281,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:傀儡調查/案件/Chinuan12623/存檔/HAM",
	19,
	296,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:傀儡調查/案件/Dioretsam",
	12,
	275,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:傀儡調查/案件/Fannieicon/存檔",
	18,
	308,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:傀儡調查/案件/HYHJKJYUJYTTY/存檔",
	39,
	338,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:傀儡調查/案件/Hzt0208042508415531 tw/存檔",
	15,
	290,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:傀儡調查/案件/Jasonc9710",
	27,
	256,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:傀儡調查/案件/Jimmy4812",
	12,
	613,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:傀儡調查/案件/Kapol6360/存檔/HAM",
	86,
	256,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:傀儡調查/案件/Kevinkuoqq/存檔",
	15,
	313,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:傀儡調查/案件/Mafalda4144",
	106,
	409,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:傀儡調查/案件/Mikedogge",
	17,
	300,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:傀儡調查/案件/Mikedogge/存檔",
	21,
	164,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:傀儡調查/案件/Nxyssscrh/存檔/HAM",
	8,
	222,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:傀儡調查/案件/Odklej21d/存檔",
	33,
	315,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:傀儡調查/案件/Perinbaba",
	25,
	261,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:傀儡調查/案件/Philip zg/存檔",
	33,
	346,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:傀儡調查/案件/Porchelin/存檔",
	52,
	274,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:傀儡調查/案件/Qqqyyy/存檔",
	137,
	643,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:傀儡調查/案件/S59112024/存檔",
	14,
	268,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:傀儡調查/案件/S89176/存檔/HAM",
	11,
	296,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:傀儡調查/案件/Sankhan02",
	12,
	490,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:傀儡調查/案件/Sophiewang2024/存檔",
	9,
	6,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:傀儡調查/案件/Stalin kzj/存檔",
	132,
	663,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:傀儡調查/案件/Suresuremoon/存檔/HAM",
	23,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:傀儡調查/案件/Ted410011/存檔/HAM",
	19,
	364,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:傀儡調查/案件/Teddy891018/存檔",
	20,
	155,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:傀儡調查/案件/Tim Cheng koros",
	16,
	351,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:傀儡調查/案件/Tokyolancet/存檔",
	15,
	340,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:傀儡調查/案件/Tommy860119/存檔/1",
	1082,
	193,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:傀儡調查/案件/Uuisbig56745321",
	17,
	274,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:傀儡調查/案件/Wetrace/存檔",
	36,
	176,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:傀儡調查/案件/Winertai/存檔/HAM",
	11,
	296,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:傀儡調查/案件/З-Михаил-В/存檔",
	8,
	572,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:傀儡調查/案件/ㄨ/存檔",
	25,
	278,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:傀儡調查/案件/佩奇君/存檔",
	20,
	270,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:傀儡調查/案件/冏/存檔/HAM",
	359,
	353,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:傀儡調查/案件/古拉不是德古拉/存檔",
	128,
	292,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:傀儡調查/案件/哈密瓜油/存檔",
	149,
	18,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:傀儡調查/案件/哈密瓜油/存檔/HAM",
	313,
	50,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:傀儡調查/案件/夏土贤/存檔",
	215,
	283,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:傀儡調查/案件/愛莎/存檔/HAM",
	45,
	284,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:傀儡調查/案件/李奇龍/存檔",
	12,
	135,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:傀儡調查/案件/深藍燧石",
	30,
	255,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:傀儡調查/案件/葉又嘉/存檔/HAM",
	19,
	364,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:傀儡調查/案件/黄冰楠/存檔/HAM",
	164,
	14,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:優良條目評選/存檔/2012年11－12月",
	171,
	31,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:優良條目評選/存檔/2013年",
	146,
	170,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:元維基用戶查核請求/存檔/2018年6月",
	20,
	215,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:元維基用戶查核請求/存檔/2019年4月",
	95,
	218,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:元維基用戶查核請求/存檔/2019年5月",
	131,
	284,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:元維基用戶查核請求/存檔/2019年7月",
	278,
	222,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:元維基用戶查核請求/存檔/2020年2月",
	108,
	296,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:元維基用戶查核請求/存檔/2020年7月",
	189,
	14,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:元維基用戶查核請求/存檔/2021年11月",
	288,
	256,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:元維基用戶查核請求/存檔/2021年5月",
	707,
	353,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:元維基用戶查核請求/存檔/2021年7月",
	202,
	9,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:元維基用戶查核請求/存檔/2021年9月",
	70,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:公告欄/存檔/2024年",
	306,
	110,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:公有领域资源",
	173,
	55,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:关于沙盒",
	67,
	77,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:典範使用者頁面評選/存檔/2019年",
	326,
	88,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:典范条目/2012年第31周",
	2,
	4,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:典范条目评选/1988年黄石公园大火",
	24,
	8,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:典范条目评选/2007年热带风暴基科",
	41,
	201,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:典范条目评选/六四事件/第二次",
	37,
	204,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:典范条目评选/劉辯",
	141,
	63,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:典范条目评选/吴哥窟",
	34,
	5,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:典范条目评选/存档/2004年",
	20,
	29,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:典范条目评选/存档/2006年",
	121,
	129,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:典范条目评选/存档/2007年/存档1",
	448,
	8,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:典范条目评选/存档/2007年/存档2",
	55,
	8,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:典范条目评选/存档/2007年未能通过之存档",
	823,
	56,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:典范条目评选/存档方式",
	13,
	30,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:最新穩定版模板",
	565,
	4,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:列明来源",
	56,
	251,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:删除/更新草案2018",
	66,
	50,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:删除投票/2003年存档",
	119,
	60,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:删除投票/档案/2004年6月25日以前",
	302,
	64,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:删除投票和请求/2004年10月11日",
	11,
	156,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:删除投票和请求/2004年10月13日",
	1,
	21,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:删除投票和请求/2004年10月15日",
	2,
	23,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:删除投票和请求/2004年10月21日",
	9,
	10,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:删除投票和请求/2004年10月22日",
	1,
	2,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:删除投票和请求/2004年10月23日",
	1,
	25,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:删除投票和请求/2004年10月25日",
	4,
	60,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:删除投票和请求/2004年10月30日",
	1,
	70,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:删除投票和请求/2004年10月3日",
	2,
	25,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:删除投票和请求/2004年10月8日",
	1,
	62,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:删除投票和请求/2004年10月9日",
	12,
	27,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:删除投票和请求/2004年11月14日",
	2,
	21,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:删除投票和请求/2004年11月17日",
	1,
	26,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:删除投票和请求/2004年11月18日",
	2,
	135,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:删除投票和请求/2004年11月19日",
	5,
	54,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:删除投票和请求/2004年11月20日",
	21,
	68,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:删除投票和请求/2004年11月28日",
	11,
	11,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:删除投票和请求/2004年12月10日",
	9,
	98,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:删除投票和请求/2004年12月11日",
	9,
	11,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:删除投票和请求/2004年12月14日",
	2,
	94,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:删除投票和请求/2004年12月16日",
	4,
	76,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:删除投票和请求/2004年12月19日",
	1,
	29,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:删除投票和请求/2004年12月1日",
	6,
	91,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:删除投票和请求/2004年12月20日",
	1,
	20,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:删除投票和请求/2004年12月3日",
	19,
	92,
	"lonely \"[\"",
	"[["
],],batches:68,timestamp:"2025-03-20"}