window.data={"articles":[[
	"北京市朝阳区文物保护单位",
	23,
	22,
	"lonely \"[\"",
	"[["
],[
	"北京市百货大楼",
	38,
	26,
	"lonely \"]\"",
	"]]"
],[
	"北京市门头沟区文物保护单位",
	34,
	22,
	"lonely \"[\"",
	"[["
],[
	"北京市顺义区文物保护单位",
	21,
	22,
	"lonely \"[\"",
	"[["
],[
	"北京师范大学珠海分校法律与行政学院",
	276,
	279,
	"lonely \"]\"",
	"]"
],[
	"北京新兴医院",
	30,
	94,
	"lonely \"]\"",
	"]]"
],[
	"北京胡同列表",
	288,
	18,
	"lonely \"]\"",
	"]]"
],[
	"北京能源國際",
	18,
	342,
	"lonely \"}\"",
	"}}"
],[
	"北京航空",
	39,
	3,
	"lonely \"{\"",
	"{{"
],[
	"北京青年戏剧节",
	1,
	131,
	"lonely \"[\"",
	"["
],[
	"北冕座超星系團",
	23,
	57,
	"lonely \"]\"",
	"]]"
],[
	"北區醫院",
	89,
	242,
	"lonely \"]\"",
	"]"
],[
	"北卡罗来纳州县级行政区列表",
	96,
	148,
	"lonely \"]\"",
	"]]"
],[
	"北埔車站",
	78,
	50,
	"lonely \"{\"",
	"{{"
],[
	"北大西洋公约组织",
	379,
	65,
	"lonely \"]\"",
	"]]"
],[
	"北宜新線",
	65,
	322,
	"lonely \"[\"",
	"[["
],[
	"北投區",
	76,
	181,
	"lonely \"}\"",
	"}}"
],[
	"北斗號列車",
	69,
	37,
	"lonely \"[\"",
	"["
],[
	"北新川站",
	58,
	28,
	"lonely \"[\"",
	"["
],[
	"北方林蔭路車站",
	46,
	39,
	"lonely \"{\"",
	"{{"
],[
	"北极地区",
	6,
	768,
	"lonely \"}\"",
	"}}"
],[
	"北松江線",
	107,
	55,
	"lonely \"]\"",
	"]]"
],[
	"北欖寺祖師",
	107,
	3,
	"lonely \"{\"",
	"{{"
],[
	"北江本地話",
	15,
	115,
	"lonely \"]\"",
	"]"
],[
	"北海道日本火腿鬥士",
	10,
	58,
	"lonely \"]\"",
	"]]"
],[
	"北碧府金佛塔孟族庙",
	31,
	221,
	"lonely \"[\"",
	"["
],[
	"北竿鄉",
	149,
	496,
	"lonely \"}\"",
	"}"
],[
	"北约轰炸南斯拉夫",
	357,
	24,
	"lonely \"{\"",
	"{{"
],[
	"北美电话区号214、469、972和945",
	15,
	916,
	"lonely \"[\"",
	"["
],[
	"北美电话区号列表",
	3474,
	48,
	"lonely \"}\"",
	"}}"
],[
	"北臺灣媽祖文化節",
	4,
	25,
	"lonely \"]\"",
	"]]"
],[
	"北阿拉巴馬大學",
	88,
	3,
	"lonely \"[\"",
	"[["
],[
	"北雅加達行政市",
	52,
	2,
	"lonely \"}\"",
	"}}"
],[
	"北霍基斯望遠鏡",
	5,
	126,
	"lonely \"]\"",
	"]]"
],[
	"北非谍影",
	372,
	35,
	"lonely \"}\"",
	"}"
],[
	"匙叶猪笼草",
	38,
	407,
	"lonely \"}\"",
	"}}"
],[
	"匚部",
	50,
	3,
	"lonely \"{\"",
	"{"
],[
	"匠ひびき",
	182,
	148,
	"lonely \"]\"",
	"]"
],[
	"匸部",
	50,
	3,
	"lonely \"{\"",
	"{"
],[
	"匹兹堡国际机场",
	134,
	1741,
	"lonely \"{\"",
	"{{"
],[
	"区域设置",
	30,
	32,
	"lonely \"]\"",
	"]]"
],[
	"區士培",
	71,
	413,
	"lonely \"[\"",
	"["
],[
	"十二只猴子",
	91,
	68,
	"lonely \"]\"",
	"]]"
],[
	"十字军行动",
	31,
	372,
	"lonely \"}\"",
	"}}"
],[
	"十年有成精選",
	90,
	64,
	"lonely \"[\"",
	"["
],[
	"十日市町停留場",
	44,
	94,
	"lonely \"{\"",
	"{{"
],[
	"十部",
	44,
	3,
	"lonely \"{\"",
	"{"
],[
	"千乃安曇",
	93,
	127,
	"lonely \"}\"",
	"}}"
],[
	"千奇百趣 (系列)",
	27,
	67,
	"lonely \"]\"",
	"]"
],[
	"千奇百趣特工隊",
	146,
	4,
	"lonely \"[\"",
	"[["
],[
	"千島櫻",
	8,
	73,
	"lonely \"}\"",
	"}}"
],[
	"千年站",
	77,
	496,
	"lonely \"{\"",
	"{"
],[
	"千手柱间",
	132,
	3,
	"lonely \"{\"",
	"{{"
],[
	"千歲船橋站",
	454,
	42,
	"lonely \"[\"",
	"[["
],[
	"千禧金瓶梅",
	40,
	1639,
	"lonely \"}\"",
	"}}"
],[
	"千謊百愛",
	159,
	39,
	"lonely \"{\"",
	"{{"
],[
	"千障權益行動聯盟",
	45,
	2,
	"lonely \"{\"",
	"{"
],[
	"半人馬座星系團",
	4,
	93,
	"lonely \"]\"",
	"]]"
],[
	"半导体",
	68,
	120,
	"lonely \"]\"",
	"]]"
],[
	"半导体材料",
	209,
	44,
	"lonely \"[\"",
	"[["
],[
	"半总统制",
	121,
	84,
	"lonely \"[\"",
	"[["
],[
	"半澤直樹第一季第一集",
	33,
	213,
	"lonely \"[\"",
	"["
],[
	"半田站",
	364,
	4,
	"lonely \"{\"",
	"{{"
],[
	"半藏門站",
	64,
	2,
	"lonely \"[\"",
	"[["
],[
	"半閉前不圓唇元音",
	49,
	37,
	"lonely \"]\"",
	"]"
],[
	"半閉後圓唇元音",
	109,
	427,
	"lonely \"{\"",
	"{{"
],[
	"半開前圓唇元音",
	56,
	121,
	"lonely \"{\"",
	"{{"
],[
	"华人歌曲音乐盛典",
	432,
	83,
	"lonely \"[\"",
	"[["
],[
	"华伦海特陨石坑",
	158,
	3,
	"lonely \"[\"",
	"["
],[
	"华大智造",
	38,
	29,
	"lonely \"{\"",
	"{{"
],[
	"华威大学",
	126,
	3,
	"lonely \"[\"",
	"[["
],[
	"华彬集团",
	3,
	586,
	"lonely \"}\"",
	"}}"
],[
	"华文独立中学",
	9,
	505,
	"lonely \"[\"",
	"[["
],[
	"华沙大行动",
	116,
	23,
	"lonely \"{\"",
	"{{"
],[
	"华盛顿州城市列表",
	14,
	55,
	"lonely \"]\"",
	"]]"
],[
	"协和与不协和",
	42,
	305,
	"lonely \"}\"",
	"}}"
],[
	"协程",
	184,
	69,
	"lonely \"]\"",
	"]"
],[
	"卑滿 (新南威爾斯州)",
	46,
	381,
	"lonely \"]\"",
	"]"
],[
	"卑詩聯合黨",
	232,
	82,
	"lonely \"}\"",
	"}"
],[
	"卓肇昌",
	12,
	15,
	"lonely \"{\"",
	"{{"
],[
	"单元素集合",
	6,
	85,
	"lonely \"{\"",
	"{{"
],[
	"单子 (函数式编程)",
	85,
	335,
	"lonely \"}\"",
	"}}"
],[
	"单宝风",
	57,
	13,
	"lonely \"[\"",
	"[["
],[
	"南34線",
	47,
	285,
	"lonely \"]\"",
	"]]"
],[
	"南丹麥大學",
	44,
	95,
	"lonely \"[\"",
	"["
],[
	"南京仙林外国语学校",
	50,
	148,
	"lonely \"]\"",
	"]"
],[
	"南京公交",
	262,
	12,
	"lonely \"{\"",
	"{{"
],[
	"南京市中级人民法院",
	39,
	3,
	"lonely \"[\"",
	"[["
],[
	"南京江北新区",
	78,
	88,
	"lonely \"{\"",
	"{{"
],[
	"南京特殊教育师范学院",
	11,
	47,
	"lonely \"]\"",
	"]"
],[
	"南冕座恒星列表",
	48,
	156,
	"lonely \"[\"",
	"[["
],[
	"南北議和",
	118,
	82,
	"lonely \"{\"",
	"{{"
],[
	"南塔光涌",
	9,
	39,
	"lonely \"[\"",
	"["
],[
	"南大分站",
	39,
	195,
	"lonely \"}\"",
	"}}"
],[
	"南太鉉",
	43,
	47,
	"lonely \"{\"",
	"{{"
],[
	"南宫长万",
	13,
	24,
	"lonely \"}\"",
	"}}"
],[
	"南庄發電廠",
	36,
	25,
	"lonely \"[\"",
	"[["
],[
	"南庄老街",
	6,
	158,
	"lonely \"{\"",
	"{"
],[
	"南延君坟墓盗掘事件",
	15,
	104,
	"lonely \"[\"",
	"["
],[
	"南悳祐",
	71,
	58,
	"lonely \"]\"",
	"]]"
],[
	"南慶敏",
	74,
	4,
	"lonely \"[\"",
	"["
],[
	"南方拟䱗",
	11,
	69,
	"lonely \"[\"",
	"[["
],[
	"南方澳南天宮",
	37,
	160,
	"lonely \"{\"",
	"{"
],[
	"南方澳進安宮",
	31,
	169,
	"lonely \"{\"",
	"{"
],[
	"南方运动",
	5,
	49,
	"lonely \"]\"",
	"]]"
],[
	"南昌号导弹驱逐舰 (055型)",
	70,
	73,
	"lonely \"[\"",
	"["
],[
	"南昌西环线",
	63,
	7,
	"lonely \"}\"",
	"}"
],[
	"南極洲氣候變化",
	39,
	1093,
	"lonely \"{\"",
	"{{"
],[
	"南海爭端",
	96,
	1293,
	"lonely \"[\"",
	"["
],[
	"南湖公园 (商丘)",
	5,
	2,
	"lonely \"]\"",
	"]]"
],[
	"南緯26度線",
	116,
	2,
	"lonely \"[\"",
	"[["
],[
	"南緯34度線",
	83,
	125,
	"lonely \"{\"",
	"{{"
],[
	"南荒尾站",
	87,
	76,
	"lonely \"]\"",
	"]]"
],[
	"南蘇丹公民簽證要求",
	1024,
	4,
	"lonely \"{\"",
	"{"
],[
	"南蝠",
	20,
	2,
	"lonely \"[\"",
	"[["
],[
	"南貢德爾地區",
	1,
	76,
	"lonely \"]\"",
	"]"
],[
	"南贛巡撫",
	75,
	94,
	"lonely \"[\"",
	"[["
],[
	"博伊斯大道",
	46,
	4,
	"lonely \"{\"",
	"{{"
],[
	"博士茶",
	26,
	2,
	"lonely \"[\"",
	"[["
],[
	"博尔扎诺",
	169,
	284,
	"lonely \"}\"",
	"}}"
],[
	"博尔贝克",
	220,
	3,
	"lonely \"{\"",
	"{{"
],[
	"博州支线铁路",
	51,
	7,
	"lonely \"}\"",
	"}"
],[
	"博愛醫院 (香港)",
	341,
	341,
	"lonely \"]\"",
	"]"
],[
	"博愛醫院歷屆總理聯誼會梁省德中學",
	56,
	257,
	"lonely \"}\"",
	"}"
],[
	"博来霉素",
	6,
	215,
	"lonely \"}\"",
	"}"
],[
	"博比·雷諾茲",
	8,
	19,
	"lonely \"]\"",
	"]]"
],[
	"博爾索·埃斯特",
	32,
	2109,
	"lonely \"}\"",
	"}}"
],[
	"博益出版集團",
	1,
	157,
	"lonely \"}\"",
	"}}"
],[
	"博莱斯瓦夫·普鲁斯",
	44,
	879,
	"lonely \"[\"",
	"[["
],[
	"博达德县",
	1,
	571,
	"lonely \"[\"",
	"["
],[
	"卜明",
	9,
	13,
	"lonely \"[\"",
	"[["
],[
	"卜部",
	42,
	3,
	"lonely \"{\"",
	"{"
],[
	"卟啉鎳石",
	21,
	36,
	"lonely \"}\"",
	"}"
],[
	"占守级海防舰",
	119,
	182,
	"lonely \"}\"",
	"}}"
],[
	"占边威士忌",
	33,
	165,
	"lonely \"}\"",
	"}}"
],[
	"卡利麥羅",
	343,
	3,
	"lonely \"[\"",
	"[["
],[
	"卡哈馬卡區",
	6,
	15,
	"lonely \"[\"",
	"[["
],[
	"卡塔琳娜·特羅伊特勒",
	10,
	1191,
	"lonely \"{\"",
	"{{"
],[
	"卡尔·威廉·赖因穆特",
	815,
	40,
	"lonely \"}\"",
	"}}"
],[
	"卡希拉区",
	2,
	241,
	"lonely \"[\"",
	"["
],[
	"卡帕多西亞曆",
	48,
	40,
	"lonely \"{\"",
	"{{"
],[
	"卡拉巴塔",
	66,
	2,
	"lonely \"}\"",
	"}}"
],[
	"卡拉蒂納",
	5,
	34,
	"lonely \"[\"",
	"["
],[
	"卡拉馬佐夫兄弟",
	32,
	49,
	"lonely \"[\"",
	"[["
],[
	"卡文迪許天體物理學小組",
	18,
	39,
	"lonely \"]\"",
	"]]"
],[
	"卡斯卡帕拉區",
	1,
	1,
	"lonely \"[\"",
	"[["
],[
	"卡斯柏·古斯克",
	33,
	473,
	"lonely \"]\"",
	"]"
],[
	"卡斯滕·扬克尔",
	50,
	196,
	"lonely \"]\"",
	"]"
],[
	"卡曼 K-225",
	72,
	61,
	"lonely \"]\"",
	"]]"
],[
	"卡洛二世 (那不勒斯)",
	87,
	90,
	"lonely \"}\"",
	"}"
],[
	"卡洛夫期",
	191,
	9,
	"lonely \"]\"",
	"]"
],[
	"卡洛斯·罗伯托·弗洛雷斯",
	5,
	72,
	"lonely \"]\"",
	"]]"
],[
	"卡洛斯·罗伯托·雷纳",
	8,
	80,
	"lonely \"]\"",
	"]]"
],[
	"卡洛福泰",
	21,
	35,
	"lonely \"]\"",
	"]]"
],[
	"卡洛维龙属",
	8,
	55,
	"lonely \"]\"",
	"]"
],[
	"卡爾·古斯塔夫無後座力炮",
	627,
	39,
	"lonely \"[\"",
	"["
],[
	"卡爾·齊曼",
	103,
	4,
	"lonely \"[\"",
	"["
],[
	"卡爾梅克蘇維埃社會主義自治共和國",
	27,
	17,
	"lonely \"[\"",
	"[["
],[
	"卡爾臼炮",
	158,
	3,
	"lonely \"{\"",
	"{{"
],[
	"卡納吾·翟彼帕塔納朋",
	15,
	235,
	"lonely \"]\"",
	"]]"
],[
	"卡罗琳·诺克斯",
	116,
	75,
	"lonely \"]\"",
	"]]"
],[
	"卡蒂普南",
	35,
	350,
	"lonely \"{\"",
	"{{"
],[
	"卡薩比恩",
	22,
	121,
	"lonely \"[\"",
	"[["
],[
	"卡通频道工作室",
	45,
	50,
	"lonely \"}\"",
	"}"
],[
	"卡馬爾·賈韋德·巴傑瓦",
	53,
	791,
	"lonely \"[\"",
	"["
],[
	"卡齐米日·马尔钦凯维奇",
	50,
	179,
	"lonely \"[\"",
	"["
],[
	"卡龙加",
	154,
	221,
	"lonely \"}\"",
	"}}"
],[
	"卢克·库姆斯",
	14,
	61,
	"lonely \"[\"",
	"[["
],[
	"卢卡奇·格奥尔格",
	17,
	192,
	"lonely \"]\"",
	"]"
],[
	"卢卡斯·恩讷贝",
	44,
	756,
	"lonely \"[\"",
	"["
],[
	"卢布林隔都",
	14,
	105,
	"lonely \"}\"",
	"}"
],[
	"卢彦",
	18,
	13,
	"lonely \"[\"",
	"[["
],[
	"卢瓦-谢尔省公路网",
	6,
	111,
	"lonely \"[\"",
	"["
],[
	"卢瓦尔河畔博尼",
	188,
	61,
	"lonely \"{\"",
	"{{"
],[
	"卢瓦尔省公路网",
	6,
	113,
	"lonely \"[\"",
	"["
],[
	"卩部",
	50,
	3,
	"lonely \"{\"",
	"{"
],[
	"卫国",
	159,
	16,
	"lonely \"]\"",
	"]]"
],[
	"卫生设施",
	7,
	56,
	"lonely \"{\"",
	"{{"
],[
	"卫禄义",
	7,
	71,
	"lonely \"[\"",
	"["
],[
	"印尼伊斯蘭教",
	326,
	159,
	"lonely \"]\"",
	"]"
],[
	"印尼印度教",
	96,
	945,
	"lonely \"{\"",
	"{{"
],[
	"印尼基督教",
	482,
	221,
	"lonely \"}\"",
	"}}"
],[
	"印尼鐵路運輸",
	180,
	173,
	"lonely \"{\"",
	"{{"
],[
	"印度世界遺產列表",
	90,
	404,
	"lonely \"]\"",
	"]]"
],[
	"印度人",
	94,
	181,
	"lonely \"]\"",
	"]"
],[
	"印度國家羽毛球隊",
	447,
	3,
	"lonely \"{\"",
	"{{"
],[
	"印度地理",
	220,
	70,
	"lonely \"{\"",
	"{{"
],[
	"印度尼西亚斗争民主党",
	239,
	69,
	"lonely \"}\"",
	"}}"
],[
	"印度尼西亞全國羽毛球錦標賽",
	130,
	3,
	"lonely \"[\"",
	"[["
],[
	"印度尼西亞國家足球隊",
	27,
	121,
	"lonely \"{\"",
	"{"
],[
	"印度尼西亞島嶼列表",
	333,
	24,
	"lonely \"}\"",
	"}}"
],[
	"印度水資源",
	65,
	93,
	"lonely \"}\"",
	"}}"
],[
	"印度環境問題",
	16,
	148,
	"lonely \"{\"",
	"{{"
],[
	"印度經濟概述",
	14,
	2278,
	"lonely \"}\"",
	"}}"
],[
	"印度经济",
	16,
	435,
	"lonely \"[\"",
	"["
],[
	"印度语言",
	907,
	4,
	"lonely \"[\"",
	"["
],[
	"印度语言史",
	187,
	99,
	"lonely \"{\"",
	"{{"
],[
	"印度邊界",
	43,
	125,
	"lonely \"]\"",
	"]]"
],[
	"印度電力產業",
	865,
	1006,
	"lonely \"]\"",
	"]]"
],[
	"印度領土爭端",
	92,
	11,
	"lonely \"[\"",
	"[["
],],batches:68,timestamp:"2025-03-20"}