window.data={"articles":[[
	"Wikipedia:已删除内容查询/查询/熱帶風暴奧麥斯 (2010年)",
	5,
	230,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/熱帶風暴康森 (2016年)",
	24,
	229,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/熱帶風暴漢娜 (2014年)",
	5,
	229,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/熱帶風暴瓦利 (2014年)",
	6,
	229,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/熱帶風暴聖帕 (2013年)",
	5,
	229,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/熱帶風暴蘭茜 (1979年)",
	7,
	227,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/爆哥",
	30,
	288,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/猩猩補習班",
	57,
	232,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/獨裁政體列表",
	23,
	218,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/玉燕中學",
	5,
	232,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/玉环中学",
	6,
	228,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/王习加",
	5,
	239,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/王則文",
	8,
	225,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/王湘云",
	6,
	239,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/玩具之家",
	41,
	237,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/珠海市文园中学",
	5,
	232,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/珠海市第三中学",
	5,
	232,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/珠海市第二中学",
	5,
	232,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/珠海市第四中学",
	5,
	232,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/珠海市紫荆中学",
	8,
	232,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/現代獨裁者及獨裁政體列表",
	10,
	232,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/瓜饴站",
	5,
	235,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/甜度冰塊 KaoBeiCold",
	43,
	437,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:已删除内容查询/查询/生活智慧王",
	15,
	227,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/申俠邀一夏聯手",
	13,
	226,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/电视剧中间插播广告",
	5,
	238,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/異世界轉生騷動記",
	5,
	225,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/白一平中古漢語拼音轉寫系統",
	18,
	226,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/白云站 (平安北道)",
	5,
	223,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/白俄罗斯最高苏维埃",
	11,
	239,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/皖鳄",
	6,
	261,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/盧克萊修計劃",
	6,
	231,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/真心 (黃品源專輯)",
	6,
	245,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/真理的受難者",
	11,
	238,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/真空电子束",
	6,
	226,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/短歌行",
	14,
	208,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/秀傳醫療社團法人",
	21,
	243,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/程万谋",
	6,
	239,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/程浩",
	5,
	243,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/端川青年站",
	5,
	223,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/第10千年",
	22,
	213,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/第4千年",
	8,
	220,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/第5千年",
	6,
	219,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/第6千年",
	6,
	219,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/第7千年",
	6,
	219,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/第8千年",
	6,
	218,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/第9千年",
	6,
	219,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/管櫟",
	18,
	261,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/粪便欲望",
	4,
	258,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/紫彬路站",
	11,
	269,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:已删除内容查询/查询/終極反英雄",
	8,
	232,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/綠加利",
	6,
	237,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/终身领导人",
	35,
	232,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/美洲電視台",
	5,
	239,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/肇庆加美学校",
	6,
	232,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/胡日新",
	6,
	239,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/胡明先",
	6,
	239,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/能量生命",
	11,
	217,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/自作站",
	5,
	223,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/芦荻西小学",
	23,
	233,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/苏州好行",
	5,
	229,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/苗栗客家文化廣播電台",
	8,
	227,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/英皇宝",
	16,
	304,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/苹果公司使用过的歌曲列表",
	55,
	234,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/荃錦交匯處",
	11,
	249,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/莪相",
	5,
	222,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/董兆銘",
	15,
	236,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/蔡佩軒",
	9,
	218,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/蔡元豐",
	17,
	267,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/蔡志坚",
	6,
	232,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/蔡愷桐",
	5,
	229,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/蔡璟柏",
	5,
	231,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/薇基因",
	8,
	234,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/袁精华",
	7,
	232,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/西部站",
	5,
	223,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/許巧薇",
	6,
	222,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/許廷瑞",
	36,
	233,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/誤解",
	30,
	293,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/謝紹榮",
	10,
	232,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/譚坤倫",
	5,
	238,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/谢文军",
	7,
	239,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/谷口站",
	5,
	223,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/豐丘TB",
	5,
	229,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/賴雨辰",
	20,
	225,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/賽狗",
	8,
	219,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/贺应辉",
	6,
	239,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/跨界玩Car",
	10,
	231,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/車家坪站",
	5,
	229,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/辛奇隆",
	5,
	242,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/过截角超立方体",
	6,
	231,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/過海隧道巴士373B線",
	7,
	235,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/過海隧道巴士678線",
	12,
	263,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/遠阪隧道TB",
	5,
	229,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/選擇劇場",
	5,
	229,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/邓杰平",
	7,
	231,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/鄧之嘉",
	17,
	212,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/鄭淦元",
	6,
	233,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/鄭秀文VIP音樂私享會",
	23,
	243,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/酸民",
	8,
	258,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/釋厚重",
	10,
	234,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/釋迦聖諾",
	38,
	216,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/重北輕南 (台灣)",
	298,
	242,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/金敏圭",
	9,
	223,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/金施勲",
	8,
	238,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/釜浦站",
	5,
	231,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/鍾台湘",
	85,
	229,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/鐵布卡",
	5,
	220,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/钟兴民",
	6,
	239,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/钟利仁",
	6,
	239,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/锑星",
	17,
	234,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/长江CJ6180GCH",
	5,
	297,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/长沙市实验中学",
	7,
	238,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/開廣飛跑盃超級馬拉松",
	22,
	262,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/门岩站",
	5,
	223,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/阴茎快感",
	7,
	234,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/阿神",
	6,
	275,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/陈剑",
	15,
	244,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/陈茂蓬",
	16,
	236,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/陈谷良",
	8,
	231,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/院里站",
	5,
	223,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/陳亮均",
	9,
	232,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/陳孜昊",
	35,
	230,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/陳思樺",
	51,
	223,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/陳書怡",
	29,
	64,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/陳柏熹 (童星)",
	6,
	234,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/陳沛珈",
	6,
	229,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/陳耀訓",
	41,
	245,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/陳莉敏",
	7,
	234,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/離島區專綫小巴列表",
	5,
	263,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/雷明頓",
	6,
	222,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/青康路",
	5,
	228,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/青敬路",
	5,
	229,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/青春不定",
	5,
	235,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/青田交匯處",
	7,
	241,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/須藤千晴",
	4,
	230,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/頻道D",
	5,
	232,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/领导",
	5,
	242,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/颐和园西门站",
	7,
	223,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/颱風娜基莉 (2008年)",
	5,
	229,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/颱風桑卡 (2011年)",
	5,
	229,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/颱風瑪麗 (1954年)",
	33,
	234,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/颱風馬勒卡 (2010年)",
	6,
	229,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/颶風卡琳娜 (2014年)",
	5,
	229,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/颶風波羅 (2014年)",
	5,
	229,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/颶風萊絲利 (2018年)",
	10,
	223,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/首亨",
	227,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/香港共和國",
	4,
	246,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/香港創價幼稚園",
	6,
	261,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/香港商務航空",
	20,
	60,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/香港居民巴士HR42線",
	7,
	233,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/香港島專線小巴1號線",
	11,
	257,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/香港島專線小巴24M、24A、24S線",
	9,
	226,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/香港島專線小巴56線",
	11,
	231,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/香港島專線小巴68線",
	6,
	233,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/香港島專線小巴N4X線",
	15,
	225,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/香港巴士NR89線",
	8,
	235,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/香港獨立，唯一出路",
	9,
	242,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/香竹站",
	5,
	231,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/馬俊縈",
	7,
	229,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/馮嘉德",
	5,
	231,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/马玉灵",
	18,
	236,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/高安站 (平安北道)",
	5,
	223,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/高屏溪廣播電台",
	6,
	221,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/高雄中學學生聯合自治會",
	74,
	57,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/魔法科高中的劣等生用語列表",
	7,
	265,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/鮑奕安",
	20,
	236,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/鰂魚涌（海澤街）巴士總站",
	5,
	229,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/鳶尾花 (消歧義)",
	6,
	279,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/鶴岡系統交流道收費站",
	5,
	229,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/麥詩敏",
	5,
	234,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/麦福",
	6,
	223,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/黃健威",
	29,
	88,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/黃允聖",
	5,
	261,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/黃凱琳",
	4,
	213,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/黃郁婷",
	6,
	234,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/黑松內IC",
	5,
	229,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/黑石头站",
	16,
	236,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/龍淵站",
	5,
	231,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/龍緯汶",
	6,
	240,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/龔嘉欣",
	20,
	341,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:已删除内容查询/查询/龟城站",
	5,
	223,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:当前的破坏/Editnotice/zh",
	9,
	43,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:当前的破坏/Editnotice/zh-cn",
	9,
	43,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:当前的破坏/Editnotice/zh-hans",
	9,
	43,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:当前的破坏/Editnotice/zh-hant",
	9,
	43,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:当前的破坏/Editnotice/zh-hk",
	9,
	43,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:当前的破坏/Editnotice/zh-mo",
	9,
	43,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:当前的破坏/Editnotice/zh-my",
	9,
	43,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:当前的破坏/Editnotice/zh-sg",
	9,
	43,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:当前的破坏/Editnotice/zh-tw",
	9,
	43,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:当前的破坏/存档/2007年",
	250,
	85,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:当前的破坏/存档/2008年",
	27,
	5,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:当前的破坏/存档/2009年",
	277,
	4,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:当前的破坏/存档/2010年1-6月",
	1035,
	202,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:当前的破坏/存档/2010年7-12月",
	48,
	31,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:当前的破坏/存档/2011年1-3月",
	122,
	3,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:当前的破坏/存档/2011年10-12月",
	439,
	71,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:当前的破坏/存档/2011年4-6月",
	211,
	3,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:当前的破坏/存档/2011年7-9月",
	796,
	265,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:当前的破坏/存档/2012年1-3月",
	972,
	145,
	"lonely \"[\"",
	"["
],],"batches":68}