window.data={"articles":[[
	"達卡—尼日鐵路",
	64,
	7,
	"lonely \"}\"",
	"}"
],[
	"達城徐氏",
	11,
	550,
	"lonely \"}\"",
	"}}"
],[
	"達比加群",
	89,
	121,
	"lonely \"}\"",
	"}"
],[
	"達爾文獎章",
	106,
	33,
	"lonely \"[\"",
	"[["
],[
	"遠州醫院站",
	173,
	119,
	"lonely \"}\"",
	"}}"
],[
	"遠紅外線",
	18,
	39,
	"lonely \"[\"",
	"["
],[
	"遠鑫電子票證",
	139,
	44,
	"lonely \"[\"",
	"["
],[
	"遷粉蝶屬",
	16,
	213,
	"lonely \"]\"",
	"]"
],[
	"選舉法案 (1965年)",
	4,
	666,
	"lonely \"]\"",
	"]"
],[
	"邁克·韋瑟利",
	27,
	84,
	"lonely \"]\"",
	"]]"
],[
	"邁克爾·麥克福爾",
	42,
	1169,
	"lonely \"]\"",
	"]]"
],[
	"邁爾斯·史卓",
	46,
	1642,
	"lonely \"]\"",
	"]"
],[
	"邊荷律",
	38,
	557,
	"lonely \"{\"",
	"{{"
],[
	"邏輯矩陣",
	18,
	71,
	"lonely \"}\"",
	"}"
],[
	"𰻝𰻝面",
	383,
	49,
	"lonely \"{\"",
	"{"
],[
	"邑部",
	53,
	3,
	"lonely \"{\"",
	"{"
],[
	"邓传明",
	36,
	17,
	"lonely \"[\"",
	"[["
],[
	"邓力平",
	39,
	339,
	"lonely \"[\"",
	"["
],[
	"邓文山",
	19,
	22,
	"lonely \"]\"",
	"]]"
],[
	"邓月楼",
	16,
	13,
	"lonely \"[\"",
	"[["
],[
	"邢国辉",
	86,
	13,
	"lonely \"[\"",
	"[["
],[
	"邢家堡站",
	24,
	2,
	"lonely \"{\"",
	"{{"
],[
	"那不勒斯足球俱乐部",
	949,
	2,
	"lonely \"}\"",
	"}}"
],[
	"那年七歲",
	306,
	196,
	"lonely \"}\"",
	"}}"
],[
	"那空叻差是瑪府",
	47,
	721,
	"lonely \"}\"",
	"}"
],[
	"那空拉查斯馬足球會",
	62,
	85,
	"lonely \"}\"",
	"}}"
],[
	"那霸機場",
	254,
	97,
	"lonely \"{\"",
	"{{"
],[
	"邦板牙語",
	19,
	36,
	"lonely \"]\"",
	"]]"
],[
	"邦盟汇骏集团",
	24,
	111,
	"lonely \"[\"",
	"["
],[
	"邦非河",
	10,
	134,
	"lonely \"]\"",
	"]"
],[
	"邪臨",
	119,
	2,
	"lonely \"[\"",
	"[["
],[
	"邮件传输代理",
	26,
	100,
	"lonely \"[\"",
	"[["
],[
	"邯郸市铁路及轨道交通",
	5,
	218,
	"lonely \"}\"",
	"}"
],[
	"邱吉爾河",
	116,
	102,
	"lonely \"]\"",
	"]]"
],[
	"邱國正",
	76,
	1172,
	"lonely \"{\"",
	"{{"
],[
	"邱士縉",
	142,
	18,
	"lonely \"]\"",
	"]"
],[
	"邵語文法",
	847,
	66,
	"lonely \"[\"",
	"["
],[
	"郑云龙",
	237,
	110,
	"lonely \"}\"",
	"}}"
],[
	"郑六月",
	31,
	382,
	"lonely \"}\"",
	"}}"
],[
	"郑坡",
	1,
	112,
	"lonely \"}\"",
	"}}"
],[
	"郑村",
	16,
	27,
	"lonely \"]\"",
	"]]"
],[
	"郑村镇 (歙县)",
	33,
	27,
	"lonely \"]\"",
	"]]"
],[
	"郑涛",
	15,
	36,
	"lonely \"[\"",
	"[["
],[
	"郑玉玲",
	29,
	13,
	"lonely \"[\"",
	"[["
],[
	"郑继周",
	3,
	37,
	"lonely \"}\"",
	"}"
],[
	"郑集",
	18,
	329,
	"lonely \"[\"",
	"[["
],[
	"郑顺舟",
	54,
	2,
	"lonely \"[\"",
	"[["
],[
	"郝譽翔",
	48,
	118,
	"lonely \"[\"",
	"["
],[
	"部頭合約",
	9,
	136,
	"lonely \"[\"",
	"["
],[
	"郭俊麟",
	84,
	136,
	"lonely \"[\"",
	"["
],[
	"郭兴虎",
	42,
	164,
	"lonely \"{\"",
	"{{"
],[
	"郭冠英",
	44,
	104,
	"lonely \"{\"",
	"{{"
],[
	"郭千瑜",
	31,
	89,
	"lonely \"}\"",
	"}}"
],[
	"郭大睿",
	19,
	34,
	"lonely \"]\"",
	"]"
],[
	"郭家堡乡 (晋中市)",
	1,
	1,
	"lonely \"{\"",
	"{{"
],[
	"郭德華 (美國)",
	25,
	61,
	"lonely \"[\"",
	"["
],[
	"郭榮鏗",
	43,
	1442,
	"lonely \"[\"",
	"["
],[
	"郭正旭",
	105,
	31,
	"lonely \"]\"",
	"]]"
],[
	"郭琳爽",
	22,
	152,
	"lonely \"[\"",
	"["
],[
	"郭瑤琪",
	92,
	351,
	"lonely \"]\"",
	"]"
],[
	"郴嘉铁路",
	59,
	7,
	"lonely \"}\"",
	"}"
],[
	"都会运输警察局",
	1,
	1,
	"lonely \"[\"",
	"[["
],[
	"都市方程式",
	244,
	14,
	"lonely \"[\"",
	"[["
],[
	"都慶完",
	25,
	531,
	"lonely \"[\"",
	"["
],[
	"都灵王宫",
	16,
	104,
	"lonely \"}\"",
	"}"
],[
	"鄂尔璧",
	9,
	7,
	"lonely \"[\"",
	"["
],[
	"鄂陵湖",
	13,
	527,
	"lonely \"[\"",
	"["
],[
	"鄧紫棋演唱會列表",
	498,
	30,
	"lonely \"[\"",
	"[["
],[
	"鄧翰",
	32,
	17,
	"lonely \"]\"",
	"]]"
],[
	"鄧雅瑜",
	38,
	26,
	"lonely \"{\"",
	"{{"
],[
	"鄭亨敦",
	67,
	150,
	"lonely \"[\"",
	"["
],[
	"鄭仁基 (演員)",
	96,
	32,
	"lonely \"]\"",
	"]]"
],[
	"鄭仲茵",
	171,
	23,
	"lonely \"}\"",
	"}}"
],[
	"鄭周賢",
	28,
	243,
	"lonely \"[\"",
	"["
],[
	"鄭多惠 (1985年)",
	16,
	17,
	"lonely \"[\"",
	"[["
],[
	"鄭威濤",
	62,
	63,
	"lonely \"[\"",
	"["
],[
	"鄭子厨",
	27,
	829,
	"lonely \"]\"",
	"]]"
],[
	"鄭宇澄",
	20,
	16,
	"lonely \"[\"",
	"["
],[
	"鄭容和",
	116,
	96,
	"lonely \"[\"",
	"["
],[
	"鄭容和音樂作品列表",
	351,
	147,
	"lonely \"[\"",
	"["
],[
	"鄭恩地",
	275,
	24,
	"lonely \"}\"",
	"}}"
],[
	"鄭捷",
	20,
	70,
	"lonely \"[\"",
	"[["
],[
	"鄭明源",
	46,
	236,
	"lonely \"[\"",
	"["
],[
	"鄭珍云",
	331,
	22,
	"lonely \"[\"",
	"[["
],[
	"鄭禹奭",
	68,
	3,
	"lonely \"{\"",
	"{{"
],[
	"鄭良斌",
	10,
	48,
	"lonely \"}\"",
	"}}"
],[
	"鄭裕玲",
	90,
	131,
	"lonely \"[\"",
	"[["
],[
	"鄰家花美男",
	265,
	49,
	"lonely \"}\"",
	"}"
],[
	"鄺佐輝",
	599,
	23,
	"lonely \"]\"",
	"]"
],[
	"鄺俊宇",
	94,
	1047,
	"lonely \"{\"",
	"{{"
],[
	"酉部",
	39,
	3,
	"lonely \"{\"",
	"{"
],[
	"酋长球场",
	98,
	92,
	"lonely \"}\"",
	"}}"
],[
	"配对公理",
	38,
	104,
	"lonely \"{\"",
	"{{"
],[
	"配对堆",
	171,
	82,
	"lonely \"]\"",
	"]]"
],[
	"配方奶粉",
	18,
	44,
	"lonely \"]\"",
	"]]"
],[
	"配置管理",
	137,
	118,
	"lonely \"]\"",
	"]]"
],[
	"酒精相關性失智",
	97,
	522,
	"lonely \"}\"",
	"}}"
],[
	"酒精與健康",
	61,
	496,
	"lonely \"}\"",
	"}}"
],[
	"酒類法律",
	365,
	154,
	"lonely \"{\"",
	"{{"
],[
	"酬載",
	4,
	11,
	"lonely \"{\"",
	"{{"
],[
	"酵母屬",
	35,
	8,
	"lonely \"]\"",
	"]]"
],[
	"酷愛",
	126,
	441,
	"lonely \"}\"",
	"}}"
],[
	"醫學中心/禧年站",
	56,
	35,
	"lonely \"{\"",
	"{{"
],[
	"醫生耀漢",
	596,
	12,
	"lonely \"[\"",
	"[["
],[
	"醫療相關專業人員",
	44,
	56,
	"lonely \"[\"",
	"[["
],[
	"醫院管理局",
	143,
	161,
	"lonely \"]\"",
	"]"
],[
	"釆部",
	37,
	3,
	"lonely \"{\"",
	"{"
],[
	"釋了然",
	2,
	371,
	"lonely \"{\"",
	"{"
],[
	"里亞爾托塔",
	23,
	41,
	"lonely \"]\"",
	"]]"
],[
	"里奥·达穆希级巡防舰",
	53,
	1129,
	"lonely \"{\"",
	"{"
],[
	"里奥·马加瑞",
	26,
	21,
	"lonely \"]\"",
	"]]"
],[
	"里奧·加拉格",
	29,
	26,
	"lonely \"]\"",
	"]]"
],[
	"里尔都会公共交通",
	45,
	34,
	"lonely \"]\"",
	"]]"
],[
	"里斯·威廉斯 (英格蘭足球運動員)",
	65,
	169,
	"lonely \"]\"",
	"]]"
],[
	"里昂高等师范学校",
	82,
	55,
	"lonely \"[\"",
	"["
],[
	"里本科費爾山",
	6,
	75,
	"lonely \"[\"",
	"[["
],[
	"里歐·歐恩斯坦",
	7,
	50,
	"lonely \"]\"",
	"]]"
],[
	"里沃萨尔特",
	415,
	121,
	"lonely \"}\"",
	"}"
],[
	"里泽-阿尔特温机场",
	8,
	172,
	"lonely \"[\"",
	"[["
],[
	"里诺夫·里瓦尔迪",
	20,
	75,
	"lonely \"[\"",
	"["
],[
	"重合幾何",
	160,
	272,
	"lonely \"}\"",
	"}"
],[
	"重庆大轰炸",
	41,
	92,
	"lonely \"[\"",
	"["
],[
	"重庆对外经贸学院",
	54,
	117,
	"lonely \"]\"",
	"]"
],[
	"重庆市垫江第一中学校",
	37,
	493,
	"lonely \"}\"",
	"}"
],[
	"重庆市第一中级人民法院",
	82,
	3,
	"lonely \"[\"",
	"[["
],[
	"重庆日报 (清朝)",
	33,
	102,
	"lonely \"[\"",
	"["
],[
	"重庆轨道交通车站列表",
	1100,
	12,
	"lonely \"]\"",
	"]]"
],[
	"重案组 (美国电视剧)",
	176,
	30,
	"lonely \"]\"",
	"]]"
],[
	"重裝武器",
	54,
	208,
	"lonely \"{\"",
	"{{"
],[
	"重要文化財",
	43,
	1015,
	"lonely \"}\"",
	"}}"
],[
	"重金属",
	208,
	1369,
	"lonely \"}\"",
	"}}"
],[
	"野替愁平",
	302,
	38,
	"lonely \"]\"",
	"]]"
],[
	"野木蘭",
	46,
	172,
	"lonely \"[\"",
	"["
],[
	"野格利口酒",
	25,
	231,
	"lonely \"[\"",
	"["
],[
	"野比大雄的生化危机",
	15,
	169,
	"lonely \"[\"",
	"["
],[
	"野田站 (阪神)",
	73,
	84,
	"lonely \"]\"",
	"]]"
],[
	"野田順子",
	546,
	39,
	"lonely \"}\"",
	"}"
],[
	"野薊 (電視電影)",
	87,
	12,
	"lonely \"[\"",
	"[["
],[
	"量子力學的數學表述",
	238,
	101,
	"lonely \"}\"",
	"}"
],[
	"金一鳳 (明朝解元)",
	36,
	2,
	"lonely \"[\"",
	"[["
],[
	"金倫奭",
	211,
	14,
	"lonely \"{\"",
	"{{"
],[
	"金刺鼠",
	23,
	731,
	"lonely \"[\"",
	"[["
],[
	"金剛系列",
	492,
	23,
	"lonely \"]\"",
	"]]"
],[
	"金句",
	22,
	326,
	"lonely \"}\"",
	"}}"
],[
	"金在中",
	61,
	2314,
	"lonely \"{\"",
	"{{"
],[
	"金完宣",
	649,
	2,
	"lonely \"{\"",
	"{{"
],[
	"金属乐队",
	141,
	2377,
	"lonely \"{\"",
	"{{"
],[
	"金属对决 战斗陀螺",
	387,
	2,
	"lonely \"{\"",
	"{"
],[
	"金岱妮",
	20,
	15,
	"lonely \"[\"",
	"["
],[
	"金帶鸚天竺鯛",
	10,
	361,
	"lonely \"]\"",
	"]]"
],[
	"金慈玉",
	40,
	4,
	"lonely \"]\"",
	"]]"
],[
	"金手指 (小说)",
	60,
	242,
	"lonely \"{\"",
	"{"
],[
	"金摇杆奖",
	373,
	46,
	"lonely \"[\"",
	"["
],[
	"金敏俊",
	92,
	2,
	"lonely \"[\"",
	"[["
],[
	"金斑蛱蝶",
	28,
	51,
	"lonely \"}\"",
	"}"
],[
	"金斑蝶",
	105,
	127,
	"lonely \"[\"",
	"["
],[
	"金明渊",
	7,
	226,
	"lonely \"]\"",
	"]]"
],[
	"金星探测任务列表",
	253,
	4,
	"lonely \"{\"",
	"{{"
],[
	"金智讚",
	32,
	236,
	"lonely \"[\"",
	"["
],[
	"金曜漢",
	34,
	1174,
	"lonely \"{\"",
	"{{"
],[
	"金東漢",
	72,
	4,
	"lonely \"{\"",
	"{"
],[
	"金東炫",
	29,
	529,
	"lonely \"]\"",
	"]"
],[
	"金正男",
	76,
	280,
	"lonely \"[\"",
	"["
],[
	"金澤貨運站",
	50,
	586,
	"lonely \"]\"",
	"]]"
],[
	"金牛座M65左輪手槍",
	175,
	16,
	"lonely \"[\"",
	"["
],[
	"金玉良缘红楼梦",
	32,
	114,
	"lonely \"[\"",
	"["
],[
	"金玟哉",
	93,
	2574,
	"lonely \"}\"",
	"}}"
],[
	"金珍成",
	31,
	228,
	"lonely \"[\"",
	"["
],[
	"金田伊功",
	19,
	279,
	"lonely \"[\"",
	"["
],[
	"金男珍",
	68,
	31,
	"lonely \"]\"",
	"]]"
],[
	"金相洙",
	32,
	223,
	"lonely \"[\"",
	"["
],[
	"金秀泫 (啦啦隊員)",
	25,
	474,
	"lonely \"[\"",
	"["
],[
	"金秀賢 (男演員)",
	129,
	1570,
	"lonely \"{\"",
	"{{"
],[
	"金秀賢影視作品列表",
	217,
	227,
	"lonely \"{\"",
	"{"
],[
	"金秀賢獎項及提名列表",
	240,
	314,
	"lonely \"}\"",
	"}}"
],[
	"金秉玉",
	100,
	17,
	"lonely \"]\"",
	"]]"
],[
	"金筠铁路",
	54,
	7,
	"lonely \"}\"",
	"}"
],[
	"金腰燕",
	60,
	92,
	"lonely \"[\"",
	"[["
],[
	"金色光芒 (2024年電視劇)",
	153,
	92,
	"lonely \"}\"",
	"}"
],[
	"金色大道",
	73,
	63,
	"lonely \"}\"",
	"}}"
],[
	"金色箭毒蛙",
	16,
	382,
	"lonely \"}\"",
	"}"
],[
	"金苹果 (神话)",
	76,
	366,
	"lonely \"[\"",
	"["
],[
	"金華話",
	316,
	220,
	"lonely \"{\"",
	"{{"
],[
	"金部 (部首)",
	53,
	3,
	"lonely \"{\"",
	"{"
],[
	"金銀鼓 (印度電影)",
	38,
	87,
	"lonely \"]\"",
	"]"
],[
	"金錢薄荷",
	159,
	44,
	"lonely \"[\"",
	"[["
],[
	"金鐘（德立街）巴士總站",
	44,
	24,
	"lonely \"]\"",
	"]]"
],[
	"金鐘站",
	372,
	130,
	"lonely \"[\"",
	"["
],[
	"金龍汽車製造",
	64,
	325,
	"lonely \"}\"",
	"}}"
],[
	"金龍集團控股",
	6,
	2,
	"lonely \"[\"",
	"[["
],[
	"釜日電影獎",
	232,
	15,
	"lonely \"}\"",
	"}}"
],[
	"釷燃料發電",
	67,
	797,
	"lonely \"[\"",
	"["
],[
	"鈣離子通道阻滯劑中毒",
	87,
	2,
	"lonely \"{\"",
	"{{"
],[
	"鈴木Escudo",
	172,
	78,
	"lonely \"]\"",
	"]]"
],[
	"鈴木Solio",
	237,
	246,
	"lonely \"]\"",
	"]"
],[
	"鈴木XL7",
	4,
	40,
	"lonely \"]\"",
	"]]"
],[
	"鈴木厚人",
	46,
	67,
	"lonely \"[\"",
	"["
],[
	"鈴木啓示",
	76,
	121,
	"lonely \"[\"",
	"["
],[
	"鈴木早智子",
	539,
	46,
	"lonely \"]\"",
	"]]"
],[
	"鈴木真夕",
	161,
	39,
	"lonely \"]\"",
	"]]"
],],batches:68,timestamp:"2025-03-20"}