window.data={"articles":[[
	"Wikipedia:当前的破坏/存档/2012年10-12月",
	235,
	34,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:当前的破坏/存档/2012年4-6月",
	456,
	34,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:当前的破坏/存档/2012年7-9月",
	96,
	12,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:当前的破坏/存档/2013年1-3月",
	768,
	19,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:当前的破坏/存档/2013年10-12月",
	9,
	40,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:当前的破坏/存档/2013年4-6月",
	71,
	62,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:当前的破坏/存档/2013年7-9月",
	175,
	40,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:当前的破坏/存档/2014年10月",
	37,
	10,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:当前的破坏/存档/2014年11月",
	456,
	204,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:当前的破坏/存档/2014年12月",
	173,
	10,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:当前的破坏/存档/2014年1月",
	415,
	40,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:当前的破坏/存档/2014年2月",
	10,
	17,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:当前的破坏/存档/2014年3月",
	118,
	40,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:当前的破坏/存档/2014年4月",
	130,
	40,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:当前的破坏/存档/2014年5月",
	355,
	175,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:当前的破坏/存档/2014年6月",
	38,
	40,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:当前的破坏/存档/2014年7月",
	31,
	99,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:当前的破坏/存档/2014年8月",
	51,
	10,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:当前的破坏/存档/2014年9月",
	9,
	10,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:当前的破坏/存档/2015年11月",
	35,
	10,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:当前的破坏/存档/2015年12月",
	503,
	99,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:当前的破坏/存档/2015年1月",
	99,
	10,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:当前的破坏/存档/2015年2月",
	12,
	7,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:当前的破坏/存档/2015年3月",
	104,
	4,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:当前的破坏/存档/2015年4月",
	161,
	10,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:当前的破坏/存档/2015年5月",
	190,
	10,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:当前的破坏/存档/2015年6月",
	36,
	10,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:当前的破坏/存档/2015年7月",
	16,
	10,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:当前的破坏/存档/2015年8月",
	182,
	10,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:当前的破坏/存档/2015年9月",
	213,
	10,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:当前的破坏/存档/2016年10月",
	3,
	55,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:当前的破坏/存档/2016年11月",
	3,
	56,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:当前的破坏/存档/2016年12月",
	3,
	50,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:当前的破坏/存档/2016年2月",
	493,
	10,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:当前的破坏/存档/2016年3月",
	163,
	10,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:当前的破坏/存档/2016年4月",
	36,
	10,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:当前的破坏/存档/2016年5月",
	954,
	57,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:当前的破坏/存档/2016年6月",
	3,
	52,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:当前的破坏/存档/2016年7月",
	3,
	54,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:当前的破坏/存档/2016年8月",
	2,
	50,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:当前的破坏/存档/2016年9月",
	3,
	44,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:当前的破坏/存档/2017年10月",
	14,
	48,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:当前的破坏/存档/2017年11月",
	3,
	56,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:当前的破坏/存档/2017年12月",
	3,
	45,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:当前的破坏/存档/2017年1月",
	3,
	56,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:当前的破坏/存档/2017年2月",
	3,
	55,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:当前的破坏/存档/2017年3月",
	3,
	55,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:当前的破坏/存档/2017年4月",
	3,
	55,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:当前的破坏/存档/2017年5月",
	3,
	46,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:当前的破坏/存档/2017年6月",
	3,
	55,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:当前的破坏/存档/2017年7月",
	3,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:当前的破坏/存档/2017年8月",
	3,
	53,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:当前的破坏/存档/2017年9月",
	3,
	50,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:当前的破坏/存档/2018年10月",
	3,
	53,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:当前的破坏/存档/2018年11月",
	3,
	56,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:当前的破坏/存档/2018年12月",
	3,
	56,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:当前的破坏/存档/2018年1月",
	4,
	54,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:当前的破坏/存档/2018年2月",
	4,
	51,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:当前的破坏/存档/2018年3月",
	3,
	55,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:当前的破坏/存档/2018年4月",
	3,
	55,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:当前的破坏/存档/2018年5月",
	3,
	55,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:当前的破坏/存档/2018年6月",
	3,
	56,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:当前的破坏/存档/2018年7月",
	3,
	52,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:当前的破坏/存档/2018年8月",
	3,
	55,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:当前的破坏/存档/2018年9月",
	3,
	49,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:当前的破坏/存档/2019年10月",
	490,
	531,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:当前的破坏/存档/2019年11月",
	886,
	10,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:当前的破坏/存档/2019年12月",
	439,
	1106,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:当前的破坏/存档/2019年1月",
	3,
	47,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:当前的破坏/存档/2019年2月",
	2,
	59,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:当前的破坏/存档/2019年3月",
	2,
	56,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:当前的破坏/存档/2019年4月",
	2,
	47,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:当前的破坏/存档/2019年5月",
	2,
	55,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:当前的破坏/存档/2019年6月",
	2,
	56,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:当前的破坏/存档/2019年7月",
	2,
	55,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:当前的破坏/存档/2019年9月",
	699,
	10,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:当前的破坏/存档/2020年10月",
	1732,
	26,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:当前的破坏/存档/2020年11月",
	73,
	5,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:当前的破坏/存档/2020年12月",
	512,
	10,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:当前的破坏/存档/2020年1月",
	289,
	950,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:当前的破坏/存档/2020年2月",
	1812,
	144,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:当前的破坏/存档/2020年3月",
	74,
	391,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:当前的破坏/存档/2020年4月",
	221,
	453,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:当前的破坏/存档/2020年5月",
	185,
	10,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:当前的破坏/存档/2020年6月",
	1642,
	695,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:当前的破坏/存档/2020年7月",
	902,
	10,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:当前的破坏/存档/2020年8月",
	985,
	10,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:当前的破坏/存档/2020年9月",
	154,
	976,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:当前的破坏/存档/2021年1月",
	411,
	4,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:当前的破坏/存档/2021年2月",
	1659,
	245,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:当前的破坏/存档/2021年3月",
	500,
	226,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:当前的破坏/存档/2021年4月",
	42,
	315,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:当前的破坏/存档/2021年5月",
	1908,
	289,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:当前的破坏/存档/2021年6月",
	554,
	10,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:当前的破坏/存档/2021年7月",
	293,
	674,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:当前的破坏/存档/2021年8月",
	908,
	10,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:当前的破坏/存档/2021年9月",
	208,
	10,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:当前的破坏/存档/2022年10月",
	1026,
	275,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:当前的破坏/存档/2022年11月",
	245,
	367,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:当前的破坏/存档/2022年1月",
	2249,
	350,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:当前的破坏/存档/2022年3月",
	1431,
	85,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:当前的破坏/存档/2022年4月",
	1520,
	10,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:当前的破坏/存档/2022年5月",
	845,
	592,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:当前的破坏/存档/2022年6月",
	633,
	379,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:当前的破坏/存档/2022年7月",
	376,
	8,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:当前的破坏/存档/2022年8月",
	396,
	276,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:当前的破坏/存档/2022年9月",
	1037,
	1293,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:当前的破坏/存档/2023年12月",
	1592,
	28,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:当前的破坏/存档/2023年4月",
	1422,
	194,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:当前的破坏/存档/2023年6月",
	1565,
	149,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:当前的破坏/存档/2024年10月",
	1472,
	30,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:当前的破坏/存档/2024年12月",
	1146,
	129,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:当前的破坏/存档/2024年1月",
	296,
	54,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:当前的破坏/存档/2024年2月",
	127,
	162,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:当前的破坏/存档/2024年3月",
	890,
	648,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:当前的破坏/存档/2024年4月",
	367,
	14,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:当前的破坏/存档/2024年5月",
	1594,
	7,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:当前的破坏/存档/2025年3月",
	132,
	175,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:征求意见/存档",
	5,
	59,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:徵求意見/2025年仲裁委员会意向调查",
	80,
	352,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:我为什么写维基/2005年",
	14,
	88,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:我是这样认识维基的/2005",
	8,
	144,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:我是这样认识维基的/2012",
	8,
	36,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:投票/wikisource和wikimedia commons的中文名",
	22,
	259,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:投票/Wikiversity中文译名",
	356,
	109,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:投票/台湾相关分类的归类原则",
	1,
	1,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:投票/圣诞节和耶诞节译名之争",
	43,
	367,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:投票/小作品判定条件修正案",
	36,
	60,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:投票/小作品判定条件修正案/第2次",
	30,
	60,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:投票/已通車但不能直接連接車站應以灰色標示投票",
	38,
	79,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:投票/汶川大地震一周年纪念标志",
	490,
	20,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:投票/特色內容更名投票",
	102,
	69,
	"lonely \"}\"",
	"}}}}"
],[
	"Wikipedia:投票/百萬條目標誌評選",
	321,
	253,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:投票/移除WMC链接",
	214,
	44,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:投票/開放IP創建條目權限/IP創建風險評估/20100915",
	14,
	86,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:投票/開放IP創建條目權限/IP創建風險評估/20100916",
	14,
	141,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:投票/開放IP創建條目權限/IP創建風險評估/20100924",
	21,
	84,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:投票/開放IP創建條目權限/IP創建風險評估/20100925",
	5,
	121,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:投票/開放IP創建條目權限/IP創建風險評估/20100926",
	9,
	133,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:投票/開放IP創建條目權限/IP創建風險評估/20100927",
	37,
	133,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:投票/開放IP創建條目權限/IP創建風險評估/20100928",
	6,
	85,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:投票/開放IP創建條目權限/IP創建風險評估/20100929",
	6,
	86,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:投票/開放IP創建條目權限/IP創建風險評估/20101209",
	7,
	133,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:投票/開放IP創建條目權限/IP創建風險評估/20111225",
	7,
	79,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:投票/非中文重定向頁面",
	349,
	103,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:投票/非中文重定向頁面第二次投票",
	762,
	40,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:投票/首頁欄位取捨",
	43,
	117,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:投票/首页版型設計",
	44,
	154,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:投票/香港新聞動態/第一階段投票/新方案1",
	24,
	70,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:投票/香港新聞動態/第一階段投票/新方案2",
	24,
	70,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:投票/香港新聞動態/第二階段投票",
	16,
	71,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:投票/香港特別行政區政府部門命名方式/舊投票",
	42,
	42,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:抗議SOPA行動",
	44,
	278,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:持续出没的破坏者/User:Khaosmon",
	39,
	29,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:持续出没的破坏者/User:LeonChow99",
	39,
	69,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:持续出没的破坏者/User:Qqqyyy",
	91,
	566,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:持续出没的破坏者/User:SiuMai",
	567,
	31,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:持续出没的破坏者/User:Yage Wu",
	35,
	505,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:持续出没的破坏者/User:坦帕灣光芒460",
	47,
	265,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:持续出没的破坏者/User:蘇俞安",
	952,
	60,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:推广维基百科",
	185,
	79,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:提示/12月19日",
	5,
	306,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:提示/5月16日",
	7,
	61,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:提示/5月1日",
	6,
	45,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:提示/5月4日",
	6,
	72,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:換個燈泡需要多少維基百科人？",
	101,
	35,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:整理工作小組",
	77,
	16,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:文字編輯工作小組",
	197,
	16,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:新手上路/2006年",
	332,
	2,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:新手上路/2011年",
	598,
	22,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:新手入門/box/footer",
	1,
	6,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:新手入門/維基文本",
	82,
	29,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:新手會/提案討論/关于新页面样式",
	17,
	71,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:新手求助/存檔/2009年",
	75,
	55,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:新手求助/存檔/2010年",
	61,
	189,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:新手求助/存檔/2011年",
	111,
	40,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:新手求助/存檔/2012年",
	706,
	8,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:新手求助/存檔/2013年",
	11,
	59,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:新月協會",
	44,
	54,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:新条目推荐/2005年10月",
	212,
	16,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:新条目推荐/2005年7月",
	27,
	22,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:新条目推荐/2005年8月",
	43,
	44,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:新条目推荐/2006年6月",
	204,
	16,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:新条目推荐/2010年2月",
	72,
	59,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:新条目推荐/候选/Editnotice/zh",
	52,
	36,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:新条目推荐/候选/Editnotice/zh-cn",
	52,
	36,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:新条目推荐/候选/Editnotice/zh-hans",
	52,
	36,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:新条目推荐/候选/Editnotice/zh-hant",
	52,
	36,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:新条目推荐/候选/Editnotice/zh-hk",
	52,
	36,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:新条目推荐/候选/Editnotice/zh-mo",
	52,
	36,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:新条目推荐/候选/Editnotice/zh-my",
	52,
	36,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:新条目推荐/候选/Editnotice/zh-sg",
	52,
	36,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:新条目推荐/候选/Editnotice/zh-tw",
	52,
	36,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:新条目推荐/候选/header",
	176,
	62,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:新条目推荐/分类存档/未分类",
	9,
	11064,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:新闻动态候选/存档/2012年10月",
	138,
	11,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:新闻动态候选/存档/2013年7月",
	27,
	97,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:新闻动态候选/存档/2014年11月",
	72,
	76,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:新闻动态候选/存档/2015年8月",
	50,
	11,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:新闻动态候选/存档/2016年11月",
	58,
	11,
	"lonely \"[\"",
	"[["
],],"batches":68}