window.data={"articles":[[
	"李歐·卡霍",
	96,
	4,
	"lonely \"[\"",
	"["
],[
	"李永波 (1946年)",
	26,
	1025,
	"lonely \"[\"",
	"["
],[
	"李沇熹",
	143,
	19,
	"lonely \"[\"",
	"[["
],[
	"李澤楷",
	41,
	422,
	"lonely \"[\"",
	"["
],[
	"李烇",
	5,
	12,
	"lonely \"[\"",
	"[["
],[
	"李玙 (北朝)",
	10,
	27,
	"lonely \"]\"",
	"]]"
],[
	"李玹珠",
	23,
	7,
	"lonely \"}\"",
	"}"
],[
	"李珉雨",
	29,
	240,
	"lonely \"[\"",
	"["
],[
	"李相旼 (棒球運動員)",
	30,
	216,
	"lonely \"[\"",
	"["
],[
	"李相花",
	154,
	2,
	"lonely \"[\"",
	"[["
],[
	"李知榮",
	31,
	255,
	"lonely \"[\"",
	"["
],[
	"李祖寧",
	121,
	3,
	"lonely \"{\"",
	"{{"
],[
	"李福恩",
	113,
	197,
	"lonely \"}\"",
	"}"
],[
	"李禔元",
	29,
	239,
	"lonely \"[\"",
	"["
],[
	"李秀满",
	293,
	7,
	"lonely \"{\"",
	"{{"
],[
	"李美來",
	96,
	26,
	"lonely \"{\"",
	"{"
],[
	"李翔宙",
	208,
	106,
	"lonely \"[\"",
	"["
],[
	"李育添",
	1,
	148,
	"lonely \"}\"",
	"}}"
],[
	"李自修",
	42,
	185,
	"lonely \"[\"",
	"["
],[
	"李英宏",
	247,
	11,
	"lonely \"[\"",
	"[["
],[
	"李英愛",
	109,
	140,
	"lonely \"[\"",
	"["
],[
	"李萌萌",
	21,
	43,
	"lonely \"]\"",
	"]"
],[
	"李裕中",
	32,
	4,
	"lonely \"[\"",
	"[["
],[
	"李裕英",
	241,
	204,
	"lonely \"[\"",
	"["
],[
	"李金明",
	21,
	13,
	"lonely \"[\"",
	"[["
],[
	"李雪 (音乐剧演员)",
	11,
	15,
	"lonely \"]\"",
	"]"
],[
	"李靄璣",
	10,
	701,
	"lonely \"}\"",
	"}}"
],[
	"材料護照",
	71,
	921,
	"lonely \"}\"",
	"}}"
],[
	"村上站 (新潟縣)",
	48,
	18,
	"lonely \"]\"",
	"]]"
],[
	"村井理沙子",
	126,
	41,
	"lonely \"{\"",
	"{{"
],[
	"杜嘉班纳",
	90,
	593,
	"lonely \"}\"",
	"}}"
],[
	"杜学军",
	44,
	238,
	"lonely \"]\"",
	"]]"
],[
	"杜布罗夫尼克航空",
	15,
	23,
	"lonely \"]\"",
	"]]"
],[
	"杜滿萊",
	460,
	60,
	"lonely \"{\"",
	"{{"
],[
	"杜瑞芝",
	11,
	21,
	"lonely \"}\"",
	"}}"
],[
	"杜罗河畔兰加",
	50,
	47,
	"lonely \"]\"",
	"]]"
],[
	"杜聯喆",
	32,
	3,
	"lonely \"[\"",
	"["
],[
	"杜莎夫人蠟像館",
	529,
	36,
	"lonely \"]\"",
	"]]"
],[
	"杜鵑 (企業家)",
	7,
	888,
	"lonely \"[\"",
	"["
],[
	"来源请求",
	3,
	85,
	"lonely \"{\"",
	"{{"
],[
	"杨国强 (1970年)",
	8,
	330,
	"lonely \"}\"",
	"}}"
],[
	"杨士武",
	13,
	13,
	"lonely \"[\"",
	"[["
],[
	"杨宏科",
	30,
	339,
	"lonely \"}\"",
	"}"
],[
	"杨庆育",
	13,
	13,
	"lonely \"[\"",
	"[["
],[
	"杨应楠",
	21,
	13,
	"lonely \"[\"",
	"[["
],[
	"杨强",
	49,
	79,
	"lonely \"{\"",
	"{{"
],[
	"杨洪波 (1960年)",
	25,
	13,
	"lonely \"[\"",
	"[["
],[
	"杨炳旭",
	17,
	13,
	"lonely \"[\"",
	"[["
],[
	"杨烁",
	42,
	273,
	"lonely \"[\"",
	"["
],[
	"杨献",
	29,
	30,
	"lonely \"{\"",
	"{"
],[
	"杨秀东旧宅",
	6,
	14,
	"lonely \"]\"",
	"]]"
],[
	"杨紫",
	761,
	27,
	"lonely \"{\"",
	"{{"
],[
	"杨统 (十六国)",
	1,
	55,
	"lonely \"]\"",
	"]]"
],[
	"杨舒平演讲风波",
	4,
	458,
	"lonely \"}\"",
	"}"
],[
	"杨雁盛",
	164,
	49,
	"lonely \"[\"",
	"["
],[
	"极端民族主义",
	41,
	1324,
	"lonely \"{\"",
	"{{"
],[
	"极速前进亚洲版2",
	312,
	13,
	"lonely \"[\"",
	"[["
],[
	"极限挑战",
	1623,
	190,
	"lonely \"}\"",
	"}}"
],[
	"杭立武",
	111,
	15,
	"lonely \"}\"",
	"}}"
],[
	"杰克·杰维斯",
	66,
	528,
	"lonely \"[\"",
	"[["
],[
	"杰基·库根",
	39,
	207,
	"lonely \"}\"",
	"}}"
],[
	"杰弗里·弗莱彻",
	8,
	31,
	"lonely \"]\"",
	"]"
],[
	"杰拉尔丁·里士满",
	38,
	1452,
	"lonely \"]\"",
	"]]"
],[
	"杰拉尔德·福特",
	222,
	324,
	"lonely \"]\"",
	"]]"
],[
	"杰梅恩·迪福",
	90,
	4,
	"lonely \"{\"",
	"{"
],[
	"杰汉·达鲁瓦拉",
	1,
	1,
	"lonely \"{\"",
	"{{"
],[
	"杰索尔县",
	45,
	115,
	"lonely \"]\"",
	"]"
],[
	"杰里米·赖特",
	67,
	2,
	"lonely \"{\"",
	"{{"
],[
	"東九州自動車道",
	696,
	3,
	"lonely \"{\"",
	"{{"
],[
	"東京喰種出版書籍列表",
	350,
	227,
	"lonely \"]\"",
	"]]"
],[
	"東京物語",
	66,
	595,
	"lonely \"}\"",
	"}}"
],[
	"東京站",
	1976,
	115,
	"lonely \"]\"",
	"]]"
],[
	"東兒",
	41,
	48,
	"lonely \"{\"",
	"{{"
],[
	"東北新幹線",
	128,
	67,
	"lonely \"[\"",
	"["
],[
	"東北本線優等列車沿革",
	149,
	278,
	"lonely \"]\"",
	"]]"
],[
	"東區 (香港)",
	23,
	490,
	"lonely \"{\"",
	"{{"
],[
	"東區區議會",
	228,
	53,
	"lonely \"[\"",
	"[["
],[
	"東吉嶼",
	69,
	285,
	"lonely \"}\"",
	"}}"
],[
	"東園街 (臺北市)",
	29,
	7,
	"lonely \"[\"",
	"["
],[
	"東大嶼都會",
	69,
	694,
	"lonely \"]\"",
	"]"
],[
	"東尼·葛地",
	51,
	106,
	"lonely \"[\"",
	"[["
],[
	"東岡崎站",
	91,
	44,
	"lonely \"]\"",
	"]]"
],[
	"東急巴士",
	182,
	39,
	"lonely \"]\"",
	"]"
],[
	"東成西就2011",
	114,
	163,
	"lonely \"]\"",
	"]]"
],[
	"東方企控集團",
	43,
	59,
	"lonely \"{\"",
	"{{"
],[
	"東方風神錄",
	1,
	41,
	"lonely \"]\"",
	"]]"
],[
	"東方香霖堂 ～ Curiosities of Lotus Asia.",
	177,
	90,
	"lonely \"{\"",
	"{{"
],[
	"東村 (苗栗縣)",
	23,
	95,
	"lonely \"{\"",
	"{"
],[
	"東松山市",
	242,
	4,
	"lonely \"[\"",
	"[["
],[
	"東森綜合台",
	53,
	4,
	"lonely \"[\"",
	"["
],[
	"東沙環礁國家公園",
	30,
	1200,
	"lonely \"}\"",
	"}}"
],[
	"東河村 (苗栗縣)",
	35,
	452,
	"lonely \"{\"",
	"{"
],[
	"東海旅客鐵道",
	476,
	460,
	"lonely \"}\"",
	"}}"
],[
	"東海道本線",
	1212,
	165,
	"lonely \"]\"",
	"]"
],[
	"東海道線 (JR東日本)",
	357,
	1596,
	"lonely \"[\"",
	"[["
],[
	"東琉線",
	132,
	199,
	"lonely \"[\"",
	"["
],[
	"東羅馬帝國",
	465,
	371,
	"lonely \"{\"",
	"{{"
],[
	"東華三院盧幹庭紀念中學",
	38,
	130,
	"lonely \"]\"",
	"]"
],[
	"東華三院黃笏南中學",
	237,
	34,
	"lonely \"{\"",
	"{{"
],[
	"東華醫院",
	85,
	246,
	"lonely \"]\"",
	"]"
],[
	"東華里 (臺北市)",
	26,
	28,
	"lonely \"{\"",
	"{{"
],[
	"東須磨站",
	50,
	20,
	"lonely \"]\"",
	"]]"
],[
	"松下優也",
	55,
	106,
	"lonely \"]\"",
	"]"
],[
	"松井珠理奈",
	840,
	48,
	"lonely \"]\"",
	"]]"
],[
	"松元惠",
	155,
	23,
	"lonely \"}\"",
	"}}"
],[
	"松室重光",
	16,
	127,
	"lonely \"]\"",
	"]]"
],[
	"松崗科技",
	49,
	4,
	"lonely \"[\"",
	"["
],[
	"松本利夫",
	94,
	61,
	"lonely \"]\"",
	"]"
],[
	"松柏嶺受天宮",
	119,
	99,
	"lonely \"]\"",
	"]"
],[
	"松江传媒文化集团",
	38,
	5,
	"lonely \"[\"",
	"[["
],[
	"松江有轨电车",
	123,
	77,
	"lonely \"[\"",
	"[["
],[
	"松田聖子",
	163,
	172,
	"lonely \"}\"",
	"}}"
],[
	"板新站",
	86,
	703,
	"lonely \"}\"",
	"}"
],[
	"板蓝根",
	26,
	234,
	"lonely \"}\"",
	"}"
],[
	"板谷由夏",
	157,
	40,
	"lonely \"[\"",
	"[["
],[
	"林仙科",
	63,
	12,
	"lonely \"]\"",
	"]]"
],[
	"林俊傑獲獎與提名列表",
	3217,
	18,
	"lonely \"]\"",
	"]]"
],[
	"林俊傑音樂作品列表",
	143,
	70,
	"lonely \"}\"",
	"}}"
],[
	"林俊逸",
	216,
	123,
	"lonely \"[\"",
	"["
],[
	"林保全",
	1277,
	5,
	"lonely \"{\"",
	"{"
],[
	"林元春",
	5503,
	4,
	"lonely \"{\"",
	"{"
],[
	"林全內閣",
	77,
	223,
	"lonely \"}\"",
	"}}"
],[
	"林冠英",
	515,
	21,
	"lonely \"}\"",
	"}}"
],[
	"林加拉语",
	419,
	50,
	"lonely \"]\"",
	"]"
],[
	"林原惠",
	572,
	340,
	"lonely \"}\"",
	"}}"
],[
	"林君蓮",
	16,
	88,
	"lonely \"{\"",
	"{{"
],[
	"林哲瑋",
	27,
	31,
	"lonely \"}\"",
	"}}"
],[
	"林國雄 (配音員)",
	156,
	102,
	"lonely \"}\"",
	"}"
],[
	"林垂宙",
	32,
	11,
	"lonely \"{\"",
	"{"
],[
	"林士鈞",
	47,
	162,
	"lonely \"[\"",
	"["
],[
	"林夕",
	67,
	1203,
	"lonely \"[\"",
	"["
],[
	"林奇堡一百五十周年半美元",
	67,
	340,
	"lonely \"[\"",
	"[["
],[
	"林奇宏",
	106,
	1118,
	"lonely \"}\"",
	"}"
],[
	"林宇中",
	375,
	4,
	"lonely \"{\"",
	"{"
],[
	"林宗興",
	123,
	3,
	"lonely \"[\"",
	"["
],[
	"林宜融",
	28,
	54,
	"lonely \"]\"",
	"]"
],[
	"林宥嘉",
	118,
	102,
	"lonely \"[\"",
	"["
],[
	"林密铁路",
	71,
	7,
	"lonely \"}\"",
	"}"
],[
	"林寶 (作詞家)",
	23,
	22,
	"lonely \"[\"",
	"["
],[
	"林志隆 (體育主播)",
	63,
	3,
	"lonely \"[\"",
	"[["
],[
	"林思齊",
	126,
	98,
	"lonely \"]\"",
	"]"
],[
	"林恩·賽克斯",
	11,
	358,
	"lonely \"}\"",
	"}"
],[
	"林慶隆",
	24,
	76,
	"lonely \"{\"",
	"{{"
],[
	"林文荪",
	105,
	4,
	"lonely \"{\"",
	"{{"
],[
	"林昀蒂",
	36,
	26,
	"lonely \"]\"",
	"]]"
],[
	"林昌烈",
	2,
	574,
	"lonely \"[\"",
	"["
],[
	"林春德",
	10,
	33,
	"lonely \"]\"",
	"]]"
],[
	"林本源家族",
	192,
	54,
	"lonely \"[\"",
	"["
],[
	"林枝木",
	107,
	133,
	"lonely \"}\"",
	"}"
],[
	"林柏昇",
	257,
	648,
	"lonely \"[\"",
	"["
],[
	"林桂亿",
	163,
	13,
	"lonely \"{\"",
	"{{"
],[
	"林洛鍶",
	59,
	40,
	"lonely \"]\"",
	"]]"
],[
	"林淑敏",
	42,
	528,
	"lonely \"]\"",
	"]"
],[
	"林滄敏",
	119,
	3040,
	"lonely \"[\"",
	"["
],[
	"林漢明",
	32,
	2829,
	"lonely \"{\"",
	"{{"
],[
	"林炎志",
	16,
	13,
	"lonely \"[\"",
	"[["
],[
	"林益全 (董事)",
	15,
	14,
	"lonely \"[\"",
	"[["
],[
	"林聞恩",
	200,
	121,
	"lonely \"[\"",
	"["
],[
	"林聰",
	35,
	766,
	"lonely \"{\"",
	"{"
],[
	"林肯纪念堂",
	23,
	158,
	"lonely \"[\"",
	"["
],[
	"林菲滿",
	68,
	155,
	"lonely \"[\"",
	"["
],[
	"林賈尼山國家公園",
	10,
	4,
	"lonely \"[\"",
	"["
],[
	"林賽·格雷厄姆",
	125,
	30,
	"lonely \"}\"",
	"}"
],[
	"林邑",
	9,
	121,
	"lonely \"[\"",
	"[["
],[
	"林鄭月娥",
	458,
	388,
	"lonely \"{\"",
	"{{"
],[
	"林雄",
	20,
	20,
	"lonely \"}\"",
	"}}"
],[
	"林雲浩",
	61,
	45,
	"lonely \"{\"",
	"{{"
],[
	"果園美鳳蝶",
	67,
	187,
	"lonely \"]\"",
	"]"
],[
	"果然我的青春戀愛喜劇搞錯了。 (動畫)",
	464,
	51,
	"lonely \"{\"",
	"{"
],[
	"枞级驱逐舰",
	128,
	98,
	"lonely \"]\"",
	"]]"
],[
	"柄本明",
	331,
	13,
	"lonely \"]\"",
	"]]"
],[
	"柏保路·山齊士",
	31,
	33,
	"lonely \"]\"",
	"]]"
],[
	"柏克來種植園",
	29,
	4,
	"lonely \"[\"",
	"["
],[
	"柏拉图主义",
	14,
	2225,
	"lonely \"[\"",
	"[["
],[
	"柏斯波利斯足球俱樂部",
	155,
	275,
	"lonely \"{\"",
	"{{"
],[
	"柏木由紀",
	477,
	510,
	"lonely \"}\"",
	"}"
],[
	"柏林東十字車站",
	67,
	153,
	"lonely \"{\"",
	"{{"
],[
	"柏街 (雪梨)",
	38,
	433,
	"lonely \"]\"",
	"]"
],[
	"柏金斯啟明學校",
	60,
	226,
	"lonely \"]\"",
	"]]"
],[
	"染井吉野櫻",
	21,
	345,
	"lonely \"[\"",
	"["
],[
	"染色体构象捕获",
	116,
	15,
	"lonely \"]\"",
	"]]"
],[
	"柔佛DT足球俱樂部",
	539,
	32,
	"lonely \"[\"",
	"[["
],[
	"柔毛胀果芹",
	12,
	7,
	"lonely \"[\"",
	"[["
],[
	"柚木站 (富士市)",
	42,
	196,
	"lonely \"{\"",
	"{{"
],[
	"柚皮苷",
	7,
	26,
	"lonely \"[\"",
	"[["
],[
	"柠檬色百合",
	29,
	2,
	"lonely \"[\"",
	"[["
],[
	"查克·史奈德之正義聯盟",
	395,
	460,
	"lonely \"}\"",
	"}"
],[
	"查尔斯·布鲁姆",
	42,
	561,
	"lonely \"{\"",
	"{{"
],[
	"查尔斯·皮克",
	394,
	72,
	"lonely \"[\"",
	"["
],[
	"查尔斯·阿尔弗雷德·贝尔",
	50,
	128,
	"lonely \"[\"",
	"["
],[
	"查查搜索",
	9,
	35,
	"lonely \"[\"",
	"["
],[
	"查理一世 (英格蘭)",
	297,
	26,
	"lonely \"{\"",
	"{{"
],[
	"查納鵬·薩達亞",
	113,
	93,
	"lonely \"}\"",
	"}}"
],[
	"柬埔寨王家陸軍",
	809,
	3,
	"lonely \"{\"",
	"{{"
],[
	"柯宇綸",
	17,
	26,
	"lonely \"]\"",
	"]]"
],[
	"柯尔伯格道德发展阶段",
	84,
	142,
	"lonely \"{\"",
	"{{"
],[
	"柯尔克孜语",
	87,
	37,
	"lonely \"{\"",
	"{{"
],[
	"柯文哲市府",
	428,
	399,
	"lonely \"[\"",
	"["
],[
	"柯智棠",
	43,
	4,
	"lonely \"{\"",
	"{{"
],[
	"柯泯薰",
	372,
	23,
	"lonely \"]\"",
	"]]"
],],"batches":68}