window.data={"articles":[[
	"心宿一",
	95,
	226,
	"lonely \"]\"",
	"]"
],[
	"心情的顏色",
	46,
	34,
	"lonely \"[\"",
	"[["
],[
	"心理学大纲",
	49,
	4,
	"lonely \"[\"",
	"[["
],[
	"心臟 (藍井艾露單曲)",
	111,
	144,
	"lonely \"}\"",
	"}}"
],[
	"心部",
	67,
	3,
	"lonely \"{\"",
	"{"
],[
	"心音 (單曲)",
	22,
	388,
	"lonely \"[\"",
	"[["
],[
	"必列啫士街街市",
	20,
	107,
	"lonely \"[\"",
	"["
],[
	"必殺仕事人2007",
	114,
	145,
	"lonely \"[\"",
	"["
],[
	"忌獵 (新南威爾斯州)",
	53,
	338,
	"lonely \"]\"",
	"]"
],[
	"忌獵般道",
	31,
	338,
	"lonely \"]\"",
	"]"
],[
	"忍者亂太郎角色列表",
	338,
	104,
	"lonely \"[\"",
	"[["
],[
	"忍者少女",
	538,
	23,
	"lonely \"}\"",
	"}"
],[
	"志田直俊",
	3,
	240,
	"lonely \"[\"",
	"["
],[
	"忘年会",
	18,
	109,
	"lonely \"[\"",
	"["
],[
	"忠勇之家",
	51,
	35,
	"lonely \"}\"",
	"}"
],[
	"快乐再出发",
	247,
	22,
	"lonely \"]\"",
	"]"
],[
	"快樂信吾",
	47,
	2,
	"lonely \"{\"",
	"{{"
],[
	"快盜戰隊魯邦連者VS警察戰隊巡邏連者",
	414,
	23,
	"lonely \"]\"",
	"]]"
],[
	"快速旅客列车",
	480,
	99,
	"lonely \"{\"",
	"{{"
],[
	"忽那汐里",
	133,
	3,
	"lonely \"{\"",
	"{{"
],[
	"怀特催化剂",
	7,
	59,
	"lonely \"]\"",
	"]]"
],[
	"思林水电站",
	56,
	478,
	"lonely \"[\"",
	"["
],[
	"怠速熄火系統",
	16,
	471,
	"lonely \"}\"",
	"}}"
],[
	"怡保站",
	58,
	7,
	"lonely \"]\"",
	"]]"
],[
	"急性骨髓性白血病",
	190,
	490,
	"lonely \"}\"",
	"}}"
],[
	"急診科醫生",
	23,
	690,
	"lonely \"]\"",
	"]]"
],[
	"性书大亨",
	164,
	3,
	"lonely \"{\"",
	"{{"
],[
	"性别薪酬差距",
	30,
	554,
	"lonely \"]\"",
	"]]"
],[
	"怪人的沙拉碗",
	274,
	39,
	"lonely \"}\"",
	"}"
],[
	"怪咖",
	148,
	26,
	"lonely \"]\"",
	"]]"
],[
	"怪物猎人X",
	5,
	2,
	"lonely \"}\"",
	"}}"
],[
	"怪談 (電視節目)",
	321,
	55,
	"lonely \"[\"",
	"["
],[
	"怪談餐館",
	329,
	7,
	"lonely \"{\"",
	"{{"
],[
	"怪醫黑傑克",
	251,
	60,
	"lonely \"]\"",
	"]]"
],[
	"恐怖主义",
	55,
	1106,
	"lonely \"}\"",
	"}}"
],[
	"恐怖在線 (電影)",
	85,
	4,
	"lonely \"[\"",
	"[["
],[
	"恐龍的體型",
	89,
	69,
	"lonely \"{\"",
	"{{"
],[
	"恐龙生理学",
	86,
	764,
	"lonely \"{\"",
	"{"
],[
	"恒山铁路",
	48,
	7,
	"lonely \"}\"",
	"}"
],[
	"恩佐·馬里",
	17,
	470,
	"lonely \"}\"",
	"}"
],[
	"恩德许茨",
	3,
	15,
	"lonely \"[\"",
	"[["
],[
	"恩滕湖",
	9,
	70,
	"lonely \"}\"",
	"}}"
],[
	"恩维尔·伊兹梅洛夫",
	19,
	33,
	"lonely \"[\"",
	"[["
],[
	"恶作剧之吻～Love in TOKYO",
	88,
	35,
	"lonely \"[\"",
	"[["
],[
	"恽南田墓",
	9,
	23,
	"lonely \"[\"",
	"[["
],[
	"悅般",
	62,
	825,
	"lonely \"]\"",
	"]"
],[
	"悉尼中央車站",
	676,
	81,
	"lonely \"[\"",
	"[["
],[
	"悉尼輕軌",
	75,
	128,
	"lonely \"[\"",
	"[["
],[
	"悠未ひろ",
	77,
	45,
	"lonely \"]\"",
	"]]"
],[
	"悠遊卡投資控股",
	12,
	70,
	"lonely \"[\"",
	"["
],[
	"惠州市人民政府",
	22,
	17,
	"lonely \"]\"",
	"]"
],[
	"惠远寺",
	110,
	31,
	"lonely \"[\"",
	"[["
],[
	"惠野站 (中頓別町)",
	33,
	99,
	"lonely \"}\"",
	"}"
],[
	"惡夢小姐",
	32,
	27,
	"lonely \"{\"",
	"{{"
],[
	"惡性倒閉",
	29,
	17,
	"lonely \"[\"",
	"["
],[
	"惡棍特工",
	108,
	3,
	"lonely \"{\"",
	"{{"
],[
	"惡靈世界",
	2,
	2,
	"lonely \"{\"",
	"{{"
],[
	"惡魔高校D×D",
	924,
	10,
	"lonely \"{\"",
	"{{"
],[
	"想在走廊下漫步",
	211,
	56,
	"lonely \"{\"",
	"{"
],[
	"想繞遠路回家",
	25,
	40,
	"lonely \"[\"",
	"["
],[
	"意大利内战",
	30,
	615,
	"lonely \"[\"",
	"["
],[
	"意大利女子盃",
	24,
	181,
	"lonely \"]\"",
	"]"
],[
	"意大利甲組足球聯賽最佳足球會",
	111,
	3,
	"lonely \"{\"",
	"{{"
],[
	"意大利语",
	40,
	194,
	"lonely \"{\"",
	"{{"
],[
	"意大利驻华大使列表",
	509,
	74,
	"lonely \"}\"",
	"}}"
],[
	"意属利比亚铁路",
	10,
	69,
	"lonely \"[\"",
	"["
],[
	"愛人 (鄧麗君歌曲)",
	22,
	9,
	"lonely \"}\"",
	"}}"
],[
	"愛你的時間",
	548,
	166,
	"lonely \"[\"",
	"["
],[
	"愛加亞由",
	56,
	47,
	"lonely \"]\"",
	"]]"
],[
	"愛奏",
	127,
	79,
	"lonely \"}\"",
	"}}"
],[
	"愛妮島機場",
	23,
	18,
	"lonely \"[\"",
	"[["
],[
	"愛就宅一起",
	35,
	123,
	"lonely \"]\"",
	"]"
],[
	"愛德華·阿德爾伯特·多伊西",
	15,
	45,
	"lonely \"]\"",
	"]]"
],[
	"愛德華多·薩維林",
	17,
	67,
	"lonely \"[\"",
	"["
],[
	"愛德華王子島省議會",
	45,
	15,
	"lonely \"{\"",
	"{"
],[
	"愛德蒙頓公車路線列表",
	388,
	25,
	"lonely \"]\"",
	"]]"
],[
	"愛情來的時候",
	4,
	43,
	"lonely \"]\"",
	"]]"
],[
	"愛情彈彈球/月台",
	25,
	184,
	"lonely \"{\"",
	"{{"
],[
	"愛情魔戒",
	49,
	70,
	"lonely \"]\"",
	"]"
],[
	"愛沙尼亞國防軍",
	263,
	64,
	"lonely \"{\"",
	"{{"
],[
	"愛的告白 (亞瑟小子專輯)",
	354,
	37,
	"lonely \"[\"",
	"["
],[
	"愛的形狀",
	50,
	426,
	"lonely \"{\"",
	"{{"
],[
	"愛的徒勞",
	54,
	62,
	"lonely \"[\"",
	"[["
],[
	"愛的過去進行式",
	187,
	692,
	"lonely \"}\"",
	"}}"
],[
	"愛的鬥士",
	235,
	3,
	"lonely \"{\"",
	"{{"
],[
	"愛的麻花",
	1047,
	10,
	"lonely \"[\"",
	"[["
],[
	"愛知縣第8區",
	51,
	12,
	"lonely \"]\"",
	"]"
],[
	"愛莉莎莎",
	28,
	27,
	"lonely \"[\"",
	"[["
],[
	"愛蓮娜·懷德納",
	46,
	128,
	"lonely \"]\"",
	"]"
],[
	"愛遊台灣",
	5,
	127,
	"lonely \"{\"",
	"{{"
],[
	"愛都大廈",
	4,
	427,
	"lonely \"{\"",
	"{{"
],[
	"愛麗絲十番",
	273,
	209,
	"lonely \"]\"",
	"]"
],[
	"愤怒的小鸟卡通片集数列表",
	797,
	2,
	"lonely \"{\"",
	"{{"
],[
	"慈悲的滋味",
	309,
	12,
	"lonely \"[\"",
	"[["
],[
	"慕克里·马哈迪",
	278,
	36,
	"lonely \"}\"",
	"}"
],[
	"慕尼黑—奥格斯堡铁路",
	122,
	7,
	"lonely \"}\"",
	"}"
],[
	"慕尼黑—罗森海姆铁路",
	99,
	7,
	"lonely \"}\"",
	"}"
],[
	"慕尼黑—辛巴赫铁路",
	86,
	7,
	"lonely \"}\"",
	"}"
],[
	"慕尼黑有轨电车",
	197,
	736,
	"lonely \"]\"",
	"]"
],[
	"慧邦科技",
	44,
	4,
	"lonely \"{\"",
	"{"
],[
	"應天 (西夏)",
	56,
	24,
	"lonely \"[\"",
	"[["
],[
	"懼龍屬",
	32,
	1027,
	"lonely \"{\"",
	"{{"
],[
	"戀愛占卜師",
	296,
	60,
	"lonely \"[\"",
	"[["
],[
	"戀愛夢遊中",
	37,
	85,
	"lonely \"]\"",
	"]]"
],[
	"戀愛次貨",
	107,
	4,
	"lonely \"[\"",
	"[["
],[
	"戀戀阿里山",
	112,
	35,
	"lonely \"]\"",
	"]]"
],[
	"戈特弗里德·威廉·莱布尼茨奖",
	637,
	36,
	"lonely \"[\"",
	"[["
],[
	"戈登·索耶",
	47,
	3,
	"lonely \"[\"",
	"["
],[
	"戈罗姆戈罗姆之战",
	62,
	56,
	"lonely \"[\"",
	"[["
],[
	"戈部",
	45,
	3,
	"lonely \"{\"",
	"{"
],[
	"戊戌变法",
	27,
	22,
	"lonely \"[\"",
	"[["
],[
	"戎昱",
	22,
	10,
	"lonely \"]\"",
	"]"
],[
	"成人当代音乐",
	47,
	151,
	"lonely \"]\"",
	"]]"
],[
	"成功里 (臺中市太平區)",
	16,
	121,
	"lonely \"}\"",
	"}"
],[
	"成渝地区环线高速公路",
	103,
	112,
	"lonely \"}\"",
	"}}"
],[
	"成瀨巳喜男",
	431,
	45,
	"lonely \"]\"",
	"]]"
],[
	"成田国际机场",
	111,
	226,
	"lonely \"{\"",
	"{{"
],[
	"成癮性人格",
	69,
	44,
	"lonely \"]\"",
	"]]"
],[
	"成語動畫廊",
	343,
	8,
	"lonely \"{\"",
	"{"
],[
	"成语",
	104,
	84,
	"lonely \"[\"",
	"["
],[
	"成都金融城演艺中心",
	385,
	7,
	"lonely \"]\"",
	"]]"
],[
	"我們的烏克蘭—人民自衛聯盟",
	20,
	111,
	"lonely \"}\"",
	"}}"
],[
	"我可能不會愛你",
	993,
	8,
	"lonely \"[\"",
	"[["
],[
	"我和他的99天",
	48,
	645,
	"lonely \"]\"",
	"]"
],[
	"我和她的世界末日",
	13,
	86,
	"lonely \"[\"",
	"["
],[
	"我和我母親",
	208,
	15,
	"lonely \"{\"",
	"{{"
],[
	"我和我的兄弟·恩",
	61,
	107,
	"lonely \"]\"",
	"]"
],[
	"我在你心裡",
	209,
	64,
	"lonely \"[\"",
	"[["
],[
	"我女友與青梅竹馬的慘烈修羅場",
	424,
	10,
	"lonely \"]\"",
	"]]"
],[
	"我就是…",
	20,
	196,
	"lonely \"[\"",
	"["
],[
	"我爱露茜",
	423,
	2,
	"lonely \"{\"",
	"{{"
],[
	"我的女俠羅明依",
	375,
	10,
	"lonely \"[\"",
	"[["
],[
	"我的妹妹哪有這麼可愛！ (動畫)",
	349,
	80,
	"lonely \"[\"",
	"[["
],[
	"我的正义",
	275,
	51,
	"lonely \"}\"",
	"}}"
],[
	"我的祖國 (馬來西亞)",
	42,
	82,
	"lonely \"[\"",
	"["
],[
	"我的警察先生 (電影)",
	41,
	4,
	"lonely \"[\"",
	"["
],[
	"戒烟",
	40,
	63,
	"lonely \"]\"",
	"]"
],[
	"战姬绝唱SYMPHOGEAR音乐作品",
	770,
	58,
	"lonely \"}\"",
	"}}"
],[
	"戚林八音",
	37,
	4,
	"lonely \"{\"",
	"{"
],[
	"截角八面體堆砌",
	17,
	40,
	"lonely \"]\"",
	"]]"
],[
	"戰地風雲3",
	147,
	172,
	"lonely \"[\"",
	"["
],[
	"戰爭中的鬼故事",
	38,
	526,
	"lonely \"{\"",
	"{{"
],[
	"戰爭列表 (公元1000年以前)",
	2587,
	9,
	"lonely \"]\"",
	"]"
],[
	"戰神 (電視劇)",
	73,
	100,
	"lonely \"]\"",
	"]"
],[
	"戰鬥吧！！伊庫薩1",
	153,
	71,
	"lonely \"[\"",
	"[["
],[
	"戰鬥陀螺",
	1351,
	13,
	"lonely \"}\"",
	"}}"
],[
	"戴卓爾夫人內閣",
	87,
	49,
	"lonely \"]\"",
	"]"
],[
	"戴卓賢",
	16,
	137,
	"lonely \"]\"",
	"]]"
],[
	"戴圖理",
	61,
	79,
	"lonely \"{\"",
	"{{"
],[
	"戴夫·查普爾",
	29,
	634,
	"lonely \"[\"",
	"["
],[
	"戴淮清",
	42,
	29,
	"lonely \"[\"",
	"[["
],[
	"戴玉林",
	20,
	13,
	"lonely \"[\"",
	"[["
],[
	"戴维·罗瑟里",
	2,
	1450,
	"lonely \"}\"",
	"}"
],[
	"戴翔",
	85,
	88,
	"lonely \"]\"",
	"]"
],[
	"戴萌",
	113,
	4,
	"lonely \"{\"",
	"{{"
],[
	"戶田惠子",
	370,
	42,
	"lonely \"]\"",
	"]"
],[
	"戶部 (部首)",
	50,
	3,
	"lonely \"{\"",
	"{"
],[
	"房山区各级文物保护单位列表",
	137,
	22,
	"lonely \"[\"",
	"[["
],[
	"扁蜗牛亚科",
	15,
	82,
	"lonely \"{\"",
	"{{"
],[
	"扁體四鬚魮",
	15,
	106,
	"lonely \"[\"",
	"[["
],[
	"扇平",
	13,
	144,
	"lonely \"[\"",
	"["
],[
	"扇羽鰓屬",
	36,
	95,
	"lonely \"]\"",
	"]]"
],[
	"扇蟹科",
	161,
	11,
	"lonely \"]\"",
	"]]"
],[
	"手創樂團",
	208,
	173,
	"lonely \"]\"",
	"]"
],[
	"手塚弘道",
	442,
	315,
	"lonely \"}\"",
	"}"
],[
	"手套",
	41,
	31,
	"lonely \"[\"",
	"[["
],[
	"手語新聞報道",
	7,
	21,
	"lonely \"]\"",
	"]]"
],[
	"手部 (部首)",
	56,
	3,
	"lonely \"{\"",
	"{"
],[
	"打那岸",
	21,
	30,
	"lonely \"}\"",
	"}}"
],[
	"打靈頓 (新南威爾斯州)",
	22,
	360,
	"lonely \"]\"",
	"]"
],[
	"托尼·布莱尔",
	98,
	1690,
	"lonely \"]\"",
	"]]"
],[
	"托尼·罗德姆",
	25,
	46,
	"lonely \"]\"",
	"]]"
],[
	"托尼奖最佳音乐剧",
	17,
	108,
	"lonely \"]\"",
	"]]"
],[
	"托德·埃尔德雷奇",
	83,
	17,
	"lonely \"{\"",
	"{{"
],[
	"托德西利亚斯条约",
	40,
	83,
	"lonely \"]\"",
	"]"
],[
	"托特 (滨海塞纳省)",
	123,
	123,
	"lonely \"{\"",
	"{{"
],[
	"托米·阿梅奥比",
	35,
	39,
	"lonely \"]\"",
	"]]"
],[
	"托艾",
	7,
	22,
	"lonely \"}\"",
	"}}"
],[
	"托雷亚尔阿基梅",
	67,
	455,
	"lonely \"}\"",
	"}}"
],[
	"托马斯·海贝勒",
	22,
	199,
	"lonely \"[\"",
	"["
],[
	"托马斯·闵采尔",
	36,
	306,
	"lonely \"{\"",
	"{"
],[
	"执法悍将集数列表",
	590,
	9,
	"lonely \"[\"",
	"[["
],[
	"扬·柴可拉斯基",
	5,
	74,
	"lonely \"]\"",
	"]]"
],[
	"扬·莱沃斯拉夫·贝拉",
	23,
	154,
	"lonely \"]\"",
	"]"
],[
	"扬州 (九州)",
	22,
	33,
	"lonely \"[\"",
	"["
],[
	"扶摇",
	408,
	4,
	"lonely \"{\"",
	"{"
],[
	"找到了那時候的你",
	19,
	27,
	"lonely \"]\"",
	"]]"
],[
	"承運傳",
	6,
	86,
	"lonely \"[\"",
	"[["
],[
	"技术",
	60,
	1395,
	"lonely \"]\"",
	"]]"
],[
	"技术哲学",
	13,
	260,
	"lonely \"[\"",
	"[["
],[
	"技术革新",
	23,
	147,
	"lonely \"]\"",
	"]]"
],[
	"抗糖尿病药",
	109,
	361,
	"lonely \"[\"",
	"["
],[
	"抹黑策略",
	1,
	1091,
	"lonely \"[\"",
	"["
],[
	"押井守",
	148,
	15,
	"lonely \"]\"",
	"]]"
],[
	"抽象与具体",
	37,
	407,
	"lonely \"[\"",
	"[["
],[
	"抽象殊相",
	7,
	200,
	"lonely \"[\"",
	"[["
],[
	"拂菻罽婆",
	71,
	122,
	"lonely \"]\"",
	"]]"
],[
	"拉丁化新文字",
	73,
	55,
	"lonely \"[\"",
	"[["
],[
	"拉丁禮教會",
	17,
	404,
	"lonely \"[\"",
	"["
],[
	"拉丁美洲团结组织",
	3,
	910,
	"lonely \"]\"",
	"]"
],],"batches":68}