window.data={"articles":[[
	"辛西雅",
	30,
	10,
	"lonely \"'\"",
	"'"
],[
	"農曆",
	313,
	216,
	"lonely \"'\"",
	"'"
],[
	"达芬奇号探测器",
	34,
	2,
	"lonely \"'\"",
	"'"
],[
	"迈克尔·李猪笼草",
	9,
	44,
	"lonely \"'\"",
	"'"
],[
	"近鐵特急史",
	226,
	54,
	"lonely \"'\"",
	"'"
],[
	"迪庆藏族自治州",
	178,
	81,
	"lonely \"'\"",
	"'"
],[
	"迪德·德赫罗特",
	50,
	97,
	"lonely \"'\"",
	"'"
],[
	"逆丛",
	7,
	8,
	"lonely \"'\"",
	"'"
],[
	"通訊博物館 (澳門)",
	42,
	10,
	"lonely \"'\"",
	"'"
],[
	"通訊衛星",
	91,
	36,
	"lonely \"'\"",
	"'"
],[
	"通靈皮影",
	151,
	30,
	"lonely \"'\"",
	"'"
],[
	"進攻吉達 (1541年)",
	1,
	6,
	"lonely \"'\"",
	"'"
],[
	"遊唱詩人 (歌劇)",
	37,
	54,
	"lonely \"'\"",
	"'"
],[
	"遊戲王VRAINS",
	311,
	9,
	"lonely \"'\"",
	"'"
],[
	"過捕",
	13,
	183,
	"lonely \"'\"",
	"'"
],[
	"過海隧道巴士962A、962C、X962線",
	135,
	26,
	"lonely \"'\"",
	"'"
],[
	"達倫·克里斯",
	202,
	161,
	"lonely \"'\"",
	"'"
],[
	"達悟族洪水傳說",
	1,
	1,
	"lonely \"'\"",
	"'"
],[
	"達斯·維達",
	272,
	93,
	"lonely \"'\"",
	"'"
],[
	"那曲市",
	208,
	48,
	"lonely \"'\"",
	"'"
],[
	"邵語音系",
	114,
	82,
	"lonely \"'\"",
	"'"
],[
	"邻家特工",
	18,
	26,
	"lonely \"'\"",
	"'"
],[
	"郡山站 (奈良縣)",
	62,
	26,
	"lonely \"'\"",
	"'"
],[
	"郭木蘭",
	43,
	28,
	"lonely \"'\"",
	"'"
],[
	"鄉愁 (電影)",
	16,
	14,
	"lonely \"'\"",
	"'"
],[
	"鄒語文法",
	39,
	3,
	"lonely \"'\"",
	"'"
],[
	"鄭仲恒 (藝人)",
	52,
	262,
	"lonely \"'\"",
	"'"
],[
	"鄭融",
	401,
	2,
	"lonely \"'\"",
	"'"
],[
	"配列",
	583,
	7,
	"lonely \"'\"",
	"'"
],[
	"配色",
	18,
	19,
	"lonely \"'\"",
	"'"
],[
	"酰肼",
	13,
	77,
	"lonely \"'\"",
	"'"
],[
	"釉眼蝶亞族",
	98,
	4,
	"lonely \"'\"",
	"'"
],[
	"里尔中央理工学院",
	22,
	63,
	"lonely \"'\"",
	"'"
],[
	"野双峰驼",
	60,
	276,
	"lonely \"'\"",
	"'"
],[
	"野外朝聖",
	24,
	203,
	"lonely \"'\"",
	"'"
],[
	"野薊 (電視電影)",
	28,
	13,
	"lonely \"'\"",
	"'"
],[
	"金元植",
	60,
	28,
	"lonely \"'\"",
	"'"
],[
	"金爵獎最佳影片",
	189,
	18,
	"lonely \"'\"",
	"'"
],[
	"金贝壳奖",
	155,
	3,
	"lonely \"'\"",
	"'"
],[
	"金酸莓獎最差女主角",
	163,
	33,
	"lonely \"'\"",
	"'"
],[
	"釘狀龍屬",
	15,
	130,
	"lonely \"'\"",
	"'"
],[
	"鈴木崚汰",
	139,
	21,
	"lonely \"'\"",
	"'"
],[
	"銀河戰國群雄傳",
	93,
	20,
	"lonely \"'\"",
	"'"
],[
	"銀魂完結篇：永遠的萬事屋",
	53,
	79,
	"lonely \"'\"",
	"'"
],[
	"鏡中鏡 (器樂)",
	275,
	106,
	"lonely \"'\"",
	"'"
],[
	"钱不够用3：全部够用",
	46,
	27,
	"lonely \"'\"",
	"'"
],[
	"钱惟治",
	4,
	21,
	"lonely \"'\"",
	"'"
],[
	"钱惟濬",
	4,
	21,
	"lonely \"'\"",
	"'"
],[
	"钻螺科",
	8,
	76,
	"lonely \"'\"",
	"'"
],[
	"铝末混合炸药",
	1,
	206,
	"lonely \"'\"",
	"'"
],[
	"锋齿鱼龙属",
	9,
	312,
	"lonely \"'\"",
	"'"
],[
	"错误检测与纠正",
	138,
	70,
	"lonely \"'\"",
	"'"
],[
	"镍化合物",
	202,
	39,
	"lonely \"'\"",
	"'"
],[
	"镰叶拎树藤",
	26,
	77,
	"lonely \"'\"",
	"''"
],[
	"長白羽神",
	8,
	140,
	"lonely \"'\"",
	"'"
],[
	"長角幽冥蟻屬",
	15,
	11,
	"lonely \"'\"",
	"'"
],[
	"长眉企鹅",
	22,
	110,
	"lonely \"'\"",
	"'"
],[
	"长蝽科",
	95,
	18,
	"lonely \"'\"",
	"''"
],[
	"閃電十一人GO角色列表",
	322,
	43,
	"lonely \"'\"",
	"'"
],[
	"閃電泡芙",
	11,
	804,
	"lonely \"'\"",
	"'"
],[
	"開源生態計畫",
	111,
	74,
	"lonely \"'\"",
	"'"
],[
	"關鍵步驟",
	21,
	3,
	"lonely \"'\"",
	"'"
],[
	"闭鞘姜属",
	7,
	20,
	"lonely \"'\"",
	"''"
],[
	"间座壳属",
	11,
	15,
	"lonely \"'\"",
	"''"
],[
	"防彈少年團音樂作品列表",
	2158,
	41,
	"lonely \"'\"",
	"'"
],[
	"阴蒂切除术",
	5,
	1010,
	"lonely \"'\"",
	"'"
],[
	"阿仙奴足球會紀錄",
	499,
	3,
	"lonely \"'\"",
	"'"
],[
	"阿伯岛",
	4,
	8,
	"lonely \"'\"",
	"'"
],[
	"阿依语",
	207,
	17,
	"lonely \"'\"",
	"'"
],[
	"阿坝藏族羌族自治州",
	165,
	59,
	"lonely \"'\"",
	"'"
],[
	"阿富汗君主列表",
	152,
	2,
	"lonely \"'\"",
	"'"
],[
	"阿尔伯特·圣捷尔吉",
	26,
	163,
	"lonely \"'\"",
	"'"
],[
	"阿尔塔·梅猪笼草",
	10,
	41,
	"lonely \"'\"",
	"'"
],[
	"阿尔班·贝尔格",
	146,
	72,
	"lonely \"'\"",
	"'"
],[
	"阿尔贝二世 (摩纳哥)",
	44,
	64,
	"lonely \"'\"",
	"'"
],[
	"阿布維爾戰役",
	20,
	11,
	"lonely \"'\"",
	"'"
],[
	"阿德里安·曾兹",
	30,
	746,
	"lonely \"'\"",
	"'"
],[
	"阿扎那韦",
	7,
	151,
	"lonely \"'\"",
	"'"
],[
	"阿拉·普加乔娃",
	201,
	20,
	"lonely \"'\"",
	"'"
],[
	"阿拉里亚县",
	1,
	1,
	"lonely \"'\"",
	"'"
],[
	"阿斯克莱皮亚德斯",
	27,
	187,
	"lonely \"'\"",
	"'"
],[
	"阿普 272",
	7,
	192,
	"lonely \"'\"",
	"'"
],[
	"阿末法依扎·阿祖穆",
	268,
	106,
	"lonely \"'\"",
	"'"
],[
	"阿波羅絹蝶",
	36,
	262,
	"lonely \"'\"",
	"''"
],[
	"阿爾及爾的義大利女郎",
	30,
	43,
	"lonely \"'\"",
	"'"
],[
	"阿爾弗雷德·羅森堡",
	34,
	19,
	"lonely \"'\"",
	"'"
],[
	"阿爾氏長鬚鿕",
	13,
	2,
	"lonely \"'\"",
	"'"
],[
	"阿留特語語法",
	122,
	61,
	"lonely \"'\"",
	"''"
],[
	"阿米斯克虫",
	13,
	3,
	"lonely \"'\"",
	"'"
],[
	"阿纳斯塔修斯一世",
	10,
	52,
	"lonely \"'\"",
	"'"
],[
	"阿貝爾·費拉拉",
	46,
	36,
	"lonely \"'\"",
	"'"
],[
	"阿貝爾行星狀星雲目錄",
	4,
	14,
	"lonely \"'\"",
	"'"
],[
	"阿里奥斯托",
	26,
	76,
	"lonely \"'\"",
	"'"
],[
	"附著語素",
	109,
	7,
	"lonely \"'\"",
	"'"
],[
	"陰屍路獲獎與提名列表",
	491,
	141,
	"lonely \"'\"",
	"'"
],[
	"陰森林",
	75,
	249,
	"lonely \"'\"",
	"'"
],[
	"陳偉霆音樂作品列表",
	73,
	7,
	"lonely \"'\"",
	"'"
],[
	"陳州",
	6,
	44,
	"lonely \"'\"",
	"'"
],[
	"陳慧琳",
	1073,
	4,
	"lonely \"'\"",
	"'"
],[
	"陳曉東 (剪接師)",
	47,
	58,
	"lonely \"'\"",
	"'"
],[
	"陷门函数",
	24,
	176,
	"lonely \"'\"",
	"'"
],[
	"陸龜",
	68,
	24,
	"lonely \"'\"",
	"'"
],[
	"陽信台北競技俱樂部",
	64,
	37,
	"lonely \"'\"",
	"'"
],[
	"陽光先生",
	122,
	4,
	"lonely \"'\"",
	"'"
],[
	"隐棘鳚科",
	23,
	46,
	"lonely \"'\"",
	"'"
],[
	"隨機漫步",
	152,
	6,
	"lonely \"'\"",
	"'"
],[
	"隱形遊樂場",
	562,
	2,
	"lonely \"'\"",
	"'"
],[
	"难以忽视的真相",
	86,
	182,
	"lonely \"'\"",
	"'"
],[
	"雄烯二酮",
	43,
	141,
	"lonely \"'\"",
	"'"
],[
	"雅浦人",
	65,
	10,
	"lonely \"'\"",
	"'"
],[
	"雙角龍屬",
	20,
	216,
	"lonely \"'\"",
	"'"
],[
	"雙重狹義相對論",
	18,
	58,
	"lonely \"'\"",
	"'"
],[
	"雜司谷站",
	154,
	16,
	"lonely \"'\"",
	"'"
],[
	"雨果博斯",
	44,
	4,
	"lonely \"'\"",
	"'"
],[
	"雪片蓮",
	41,
	196,
	"lonely \"'\"",
	"''"
],[
	"雷之心靈傳奇",
	47,
	123,
	"lonely \"'\"",
	"'"
],[
	"雷東達鱷屬",
	5,
	44,
	"lonely \"'\"",
	"'"
],[
	"雷诺应力",
	10,
	51,
	"lonely \"'\"",
	"'"
],[
	"雾翼龙属",
	39,
	56,
	"lonely \"'\"",
	"'"
],[
	"霍皮人",
	199,
	12,
	"lonely \"'\"",
	"'"
],[
	"露·佩姬特",
	1,
	9,
	"lonely \"'\"",
	"'"
],[
	"露·安德烈亚斯·莎乐美",
	30,
	35,
	"lonely \"'\"",
	"'"
],[
	"露在火中燒",
	172,
	18,
	"lonely \"'\"",
	"'"
],[
	"青山黛瑪",
	58,
	45,
	"lonely \"'\"",
	"'"
],[
	"青龙岗站",
	40,
	9,
	"lonely \"'\"",
	"'"
],[
	"非平衡態熱力學",
	62,
	70,
	"lonely \"'\"",
	"'"
],[
	"非洲天门冬",
	18,
	61,
	"lonely \"'\"",
	"'"
],[
	"非洲帶蛇屬",
	12,
	21,
	"lonely \"'\"",
	"''"
],[
	"非洲豹",
	23,
	121,
	"lonely \"'\"",
	"'"
],[
	"非线性特征值问题",
	24,
	97,
	"lonely \"'\"",
	"'"
],[
	"非裔玫瑰圣母教堂",
	97,
	82,
	"lonely \"'\"",
	"'"
],[
	"面具 (漫畫)",
	11,
	13,
	"lonely \"'\"",
	"'"
],[
	"鞑靼语",
	175,
	51,
	"lonely \"'\"",
	"'"
],[
	"韋爾博韋 (卡贊卡區)",
	3,
	2,
	"lonely \"'\"",
	"'"
],[
	"韋爾薩河 (波河支流)",
	3,
	9,
	"lonely \"'\"",
	"'"
],[
	"韋謝利羅茲多爾 (沃茲涅先斯克區)",
	3,
	2,
	"lonely \"'\"",
	"'"
],[
	"韓熙貞",
	73,
	4,
	"lonely \"'\"",
	"'"
],[
	"韦尔莱表",
	6,
	90,
	"lonely \"'\"",
	"'"
],[
	"韩天遇",
	43,
	2,
	"lonely \"'\"",
	"'"
],[
	"音波みのり",
	84,
	210,
	"lonely \"'\"",
	"'"
],[
	"音节重量",
	9,
	110,
	"lonely \"'\"",
	"'"
],[
	"頸城野號列車",
	238,
	4,
	"lonely \"'\"",
	"'"
],[
	"頹廢藝術展",
	85,
	34,
	"lonely \"'\"",
	"'"
],[
	"頻譜效率",
	23,
	16,
	"lonely \"'\"",
	"'"
],[
	"顯赫的顧客探案",
	4,
	24,
	"lonely \"'\"",
	"''"
],[
	"風的啦啦啦",
	93,
	25,
	"lonely \"'\"",
	"'"
],[
	"風起霓裳",
	243,
	67,
	"lonely \"'\"",
	"'"
],[
	"风车莲属",
	42,
	26,
	"lonely \"'\"",
	"'"
],[
	"飛越太空山",
	176,
	115,
	"lonely \"'\"",
	"'"
],[
	"饲料鱼",
	74,
	60,
	"lonely \"'\"",
	"'"
],[
	"香港2008年1月",
	175,
	14,
	"lonely \"'\"",
	"'"
],[
	"香港2008年3月",
	142,
	13,
	"lonely \"'\"",
	"'"
],[
	"香港島專線小巴22線",
	208,
	8,
	"lonely \"'\"",
	"'"
],[
	"香港戲院上映電影列表 2019",
	396,
	12,
	"lonely \"'\"",
	"'"
],[
	"香港甲組足球聯賽",
	450,
	19,
	"lonely \"'\"",
	"'"
],[
	"馬來西亞聯邦5號公路",
	508,
	3,
	"lonely \"'\"",
	"'"
],[
	"馬克·威爾遜 (蘇格蘭足球運動員)",
	49,
	11,
	"lonely \"'\"",
	"'"
],[
	"馬克白 (歌劇)",
	39,
	20,
	"lonely \"'\"",
	"'"
],[
	"馬加比家族",
	25,
	475,
	"lonely \"'\"",
	"'"
],[
	"馬自達B系列",
	172,
	124,
	"lonely \"'\"",
	"'"
],[
	"馬里盆地",
	1,
	1,
	"lonely \"'\"",
	"'"
],[
	"馮客",
	46,
	10,
	"lonely \"'\"",
	"'"
],[
	"駝者",
	3,
	21,
	"lonely \"'\"",
	"''"
],[
	"马丁·海德格尔",
	158,
	33,
	"lonely \"'\"",
	"'"
],[
	"马培德",
	40,
	43,
	"lonely \"'\"",
	"'"
],[
	"马尔可夫链蒙特卡洛",
	77,
	14,
	"lonely \"'\"",
	"'"
],[
	"马尔特·拉尔",
	87,
	25,
	"lonely \"'\"",
	"'"
],[
	"马来西亚印度国民大会党",
	275,
	25,
	"lonely \"'\"",
	"'"
],[
	"马特斯布·阿米利亚·马特萨巴",
	22,
	39,
	"lonely \"'\"",
	"'"
],[
	"马耳他颂",
	37,
	209,
	"lonely \"'\"",
	"'"
],[
	"马西亚斯的剥皮 (布龙齐诺)",
	2,
	2,
	"lonely \"'\"",
	"'"
],[
	"马蹄吸虫属",
	60,
	219,
	"lonely \"'\"",
	"'"
],[
	"马里兰杨",
	8,
	65,
	"lonely \"'\"",
	"'"
],[
	"骯髒的手",
	78,
	132,
	"lonely \"'\"",
	"'"
],[
	"高以馨",
	50,
	13,
	"lonely \"'\"",
	"'"
],[
	"高能粒子对撞实验的安全性",
	6,
	953,
	"lonely \"'\"",
	"''"
],[
	"高齒羊",
	15,
	20,
	"lonely \"'\"",
	"''"
],[
	"鬼灯檠属",
	28,
	28,
	"lonely \"'\"",
	"'"
],[
	"魅力克利夫蘭 (第二季)",
	139,
	7,
	"lonely \"'\"",
	"'"
],[
	"魏森湖 (克恩頓州)",
	5,
	8,
	"lonely \"'\"",
	"'"
],[
	"魏良成",
	2,
	7,
	"lonely \"'\"",
	"'"
],[
	"魔彈戰記龍劍道",
	409,
	62,
	"lonely \"'\"",
	"'"
],[
	"魯塞尼亞",
	18,
	56,
	"lonely \"'\"",
	"'"
],[
	"鱼形介科",
	8,
	88,
	"lonely \"'\"",
	"'"
],[
	"鲁文学",
	33,
	81,
	"lonely \"'\"",
	"'"
],[
	"鲍启祥",
	1,
	1,
	"lonely \"'\"",
	"'"
],[
	"鳞始蕨属",
	169,
	21,
	"lonely \"'\"",
	"''"
],[
	"鳳凰城太陽賽績列表",
	141,
	137,
	"lonely \"'\"",
	"'"
],[
	"鳴上悠",
	63,
	1085,
	"lonely \"'\"",
	"'"
],[
	"鸡尾酒",
	58,
	89,
	"lonely \"'\"",
	"'"
],[
	"鹽屋浩三",
	235,
	36,
	"lonely \"'\"",
	"'"
],[
	"麒麟叶",
	78,
	78,
	"lonely \"'\"",
	"''"
],[
	"麗的電視劇集列表",
	151,
	65,
	"lonely \"'\"",
	"'"
],[
	"麥卡洛克 MC-4",
	66,
	46,
	"lonely \"'\"",
	"'"
],[
	"麦氏交替单胞菌",
	68,
	991,
	"lonely \"'\"",
	"'"
],[
	"黃昏花皮蛛",
	23,
	90,
	"lonely \"'\"",
	"''"
],[
	"黃霆睿",
	393,
	109,
	"lonely \"'\"",
	"'"
],[
	"黄慧音",
	205,
	37,
	"lonely \"'\"",
	"'"
],[
	"黄毛竹",
	10,
	65,
	"lonely \"'\"",
	"'"
],[
	"黄羿",
	37,
	26,
	"lonely \"'\"",
	"'"
],],batches:12,timestamp:"2025-03-20"}