window.data={"articles":[[
	"Wikipedia:維基獎勵/授獎提名投票/激勵特別貢獻/Vipuser",
	19,
	5,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:維基獎勵/授獎提名投票/維基內容獎/Tevatron",
	15,
	33,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:維基獎勵/授獎提名投票/維基指導獎/Wetrace",
	297,
	82,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:維基獎勵/授獎提名投票/維基攝影獎/Wingchi",
	15,
	32,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:維基獎勵/授獎提名投票/維基攝影獎/建園春秋",
	32,
	149,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:維基獎勵/授獎提名投票/維基編輯獎/Trymybestwikipedia/第1次",
	23,
	121,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:維基獎勵/授獎提名投票/維基編輯獎/卡達",
	3,
	59,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:維基獎勵/授獎提名投票/維基翻譯獎/治愈/第2次",
	27,
	55,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:維基獎勵/授獎提名投票/體育特別貢獻/Liu116",
	21,
	9,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:維基症候群",
	9,
	25,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:維基百科人/按加入時間排序",
	685,
	26,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:維基百科十周年/資源",
	145,
	78,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:維基百科學校小組",
	61,
	18,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:維基百科標誌",
	20,
	1223,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:維基簡訊/2014/2月/技術報告",
	59,
	31,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:維權聯盟/投訴專頁/存档/2020年",
	327,
	266,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:線上訓練/YouTube link",
	1,
	1,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:線上訓練/頁首",
	21,
	89,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:繁简体转换请求/2004年",
	9,
	2,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:繁简体转换请求/2005年",
	64,
	5,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:繁简体转换请求/2006年3月",
	41,
	29,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:繁简体转换请求/2006年4月",
	58,
	297,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:繁简体转换请求/2006年6月",
	128,
	4,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:繁简体转换请求/2007年4月",
	20,
	8,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:繁简体转换请求/2011年11月",
	4,
	2,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:繁简体转换请求/2012年1月",
	25,
	19,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:繁简体转换请求/增加cn:歇斯底里;tw:歇斯底里;hk:歇斯底里",
	9,
	6,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:繁简体转换请求/增加cn:硬件;tw:硬體",
	9,
	88,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:繁简体转换请求/已处理",
	23,
	3,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:繁简体转换请求/错误:丑時出生的人→醜時出生的人",
	13,
	8,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:繁簡體轉換請求/Foster、Richard",
	9,
	29,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:繁簡體轉換請求/增加tw:澳洲;hk:澳洲;cn:澳大利亚;sg:澳大利亚",
	19,
	5,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:维基媒体姊妹项目",
	25,
	178,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:维基工作小组",
	11,
	64,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:维基志异/地名",
	776,
	74,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:维基数据",
	122,
	7,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:维基桃源",
	13,
	41,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:维基百科与学术研究",
	89,
	140,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:维基简讯/编辑部/2010年－2012年",
	42,
	210,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:维基项目间链接",
	20,
	10,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:编者著作权调查/T407210009",
	6,
	1052,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:编者著作权调查/ㄨ",
	7,
	590,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:编者著作权调查/一一四五一四",
	15,
	274,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:编者著作权调查/一一四五一四/2025",
	5,
	269,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:聚会/上海/双周聚会/报名页/preload",
	1,
	1,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:聚会/台灣維基人臺北定期聚會/假日寫作月聚/2014年4月",
	136,
	62,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:聚会/台灣維基人臺北定期聚會/假日寫作月聚/2014年7月",
	22,
	9,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:聚会/台灣維基人臺北定期聚會/假日寫作月聚/報名頁",
	82,
	25,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:聚會/Wiki協作聚/沙盒/2015年/1月/ 維基愛藝人專題",
	3,
	8,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:聚會/Wiki協作聚/沙盒/2015年/1月/Open Signal",
	37,
	2,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:聚會/Wiki協作聚/沙盒/2015年/1月/中世紀史",
	38,
	2,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:聚會/Wiki協作聚/沙盒/2015年/1月/城鄉榮總",
	3,
	8,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:聚會/Wiki協作聚/沙盒/2015年/1月/練習1",
	49,
	2,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:聚會/Wiki協作聚/沙盒/祖魯王國",
	91,
	37,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:聚會/Wiki協作聚/沙盒/腎小球",
	4,
	7,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:聚會/Wiki協作聚/記錄/On-line/2013",
	51,
	22,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:聚會/台灣維基人嘉義聚會",
	14,
	70,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:臺灣教育專案/政大世界民族誌學習作業/108學年度",
	208,
	20,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:臺灣教育專案/政大世界民族誌學習作業/108學年度/布拉灰人",
	81,
	225,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:臺灣教育專案/政大世界民族誌學習作業/Jivaroan",
	53,
	42,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:臺灣教育專案/政大世界民族誌學習作業/Kachin",
	64,
	45,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:臺灣教育專案/政大世界民族誌學習作業/伊比比奧人",
	53,
	89,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:臺灣教育專案/政大世界民族誌學習作業/卡拉卡爾帕克人",
	16,
	7,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:臺灣教育專案/政大世界民族誌學習作業/坎納拉人",
	135,
	182,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:臺灣教育專案/政大世界民族誌學習作業/孔德人",
	16,
	7,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:臺灣教育專案/政大世界民族誌學習作業/干達人",
	12,
	29,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:臺灣教育專案/政大世界民族誌學習作業/廓爾喀人",
	28,
	54,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:臺灣教育專案/政大世界民族誌學習作業/挪威人",
	334,
	221,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:臺灣教育專案/政大世界民族誌學習作業/曼德人",
	184,
	157,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:臺灣教育專案/政大世界民族誌學習作業/東加人",
	19,
	7,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:臺灣教育專案/政大世界民族誌學習作業/桃園市景福宮建築樣式",
	4,
	180,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:臺灣教育專案/政大世界民族誌學習作業/欽人",
	16,
	363,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:臺灣教育專案/政大世界民族誌學習作業/波蘭人",
	111,
	328,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:臺灣教育專案/政大世界民族誌學習作業/烏克蘭人",
	40,
	46,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:臺灣教育專案/政大世界民族誌學習作業/緬族飲食",
	17,
	15,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:臺灣教育專案/臺大校園文化資產詮釋2013實習課/作業成果",
	127,
	34,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:臺灣教育專案/臺大校園文化資產詮釋實習課/新條目",
	16,
	7,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:臺灣教育專案/臺大植物分類學 (106-2)/提報作業/三白草",
	31,
	102,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:臺灣教育專案/電光伙時/第4組",
	30,
	6,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:臺灣維基人布告板/每週提名討論",
	191,
	18,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:英國維基人用戶框/政治主張",
	8,
	29,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:行政員布告板",
	20,
	270,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:裸網址",
	11,
	62,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:西南维基社群",
	38,
	9,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:评级标记/template/campaign/footer",
	1,
	6,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:请求保护页面/保护存档/2009年4月－6月",
	279,
	61,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:请求保护页面/保护存档/2009年7月－9月",
	108,
	31,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:请求保护页面/保护存档/2010年4月－6月",
	176,
	167,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:请求保护页面/保护存档/2010年7月",
	43,
	40,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:请求保护页面/保护存档/2011年11月",
	175,
	128,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:请求保护页面/保护存档/2011年12月",
	163,
	6,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:请求保护页面/保护存档/2011年8月",
	141,
	13,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:请求保护页面/保护存档/2012年12月",
	273,
	29,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:请求保护页面/保护存档/2012年3月",
	151,
	7,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:请求保护页面/保护存档/2013年1月",
	166,
	15,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:请求保护页面/保护存档/2013年9月",
	337,
	24,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:请求保护页面/保护存档/2014年1月",
	478,
	198,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:请求保护页面/保护存档/2014年7月",
	609,
	8,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:请求保护页面/保护存档/2015年7月",
	170,
	9,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:请求保护页面/保护存档/2015年9月",
	107,
	13,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:请求保护页面/保护存档/2016年4月",
	616,
	6,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:请求保护页面/保护存档/2016年5月",
	124,
	140,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:请求保护页面/保护存档/2017年11月",
	206,
	86,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:请求保护页面/保护存档/2017年2月",
	202,
	294,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:请求保护页面/保护存档/2017年3月",
	196,
	52,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:请求保护页面/保护存档/2017年5月",
	735,
	53,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:请求保护页面/保护存档/2017年6月",
	24,
	53,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:请求保护页面/保护存档/2017年7月",
	25,
	59,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:请求保护页面/保护存档/2017年8月",
	83,
	46,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:请求保护页面/保护存档/2017年9月",
	501,
	54,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:请求保护页面/保护存档/2018年10月",
	77,
	70,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:请求保护页面/保护存档/2020年2月",
	219,
	2,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:请求保护页面/保护存档/2020年4月",
	453,
	6,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:请求保护页面/保护存档/2021年11月",
	643,
	792,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:请求保护页面/保护存档/2021年6月",
	154,
	141,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:请求保护页面/保护存档/2021年7月",
	299,
	141,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:请求保护页面/保护存档/2021年8月",
	1219,
	234,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:请求保护页面/保护存档/2022年10月",
	1202,
	53,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:请求保护页面/保护存档/2023年2月",
	568,
	49,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:请求保护页面/保护存档/2023年6月",
	297,
	45,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:请求保护页面/保护存档/2023年9月",
	139,
	68,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:请求保护页面/保护存档/2024年3月",
	378,
	109,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:请求保护页面/保护存档/2024年4月",
	105,
	34,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:请求保护页面/保护存档/2024年5月",
	697,
	99,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:请求保护页面/保护存档/2024年8月",
	509,
	41,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:请求保护页面/半保护存档/2010年4月－6月",
	7,
	62,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:请求保护页面/解除存档/2006年",
	419,
	161,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:请求保护页面/解除存档/2009年",
	139,
	38,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:请求保护页面/解除存档/2010年",
	127,
	470,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:请求保护页面/解除存档/2011年",
	262,
	55,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:请求保护页面/解除存档/2013年",
	65,
	10,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:请求保护页面/解除存档/2016年",
	509,
	45,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:请求保护页面/解除存档/2017年",
	190,
	6,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:请求保护页面/解除存档/2018年",
	589,
	111,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:请求保护页面/解除存档/2020年",
	749,
	6,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:请求保护页面/解除存档/2021年",
	691,
	2,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:请求保护页面/解除存档/2023年",
	689,
	6,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:请求保护页面/解除存档/2025年",
	80,
	2,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:读者索引",
	462,
	192,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:邊緣人小組/成員列表",
	115,
	17,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:重庆南开中学维基社团",
	18,
	105,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:铁路系统标示/模板",
	46,
	27,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:铁路系统标示/模板使用范例",
	107,
	15,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:错误报告/存档2",
	29,
	4,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:防滥用过滤器/过滤器请求",
	99,
	202,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:防滥用过滤器/过滤器请求/存档/2017年",
	188,
	64,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:防滥用过滤器/过滤器请求/存档/2019年",
	112,
	104,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:防滥用过滤器/错误报告/存档/2009年11月",
	53,
	3,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:防滥用过滤器/错误报告/存档/2009年12月",
	72,
	34,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:防滥用过滤器/错误报告/存档/2009年4月",
	85,
	4,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:防滥用过滤器/错误报告/存档/2009年5月",
	34,
	4,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:防滥用过滤器/错误报告/存档/2009年9月",
	48,
	3,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:防滥用过滤器/错误报告/存档/2010年11月",
	50,
	3,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:防滥用过滤器/错误报告/存档/2010年12月",
	55,
	3,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:防滥用过滤器/错误报告/存档/2010年3月",
	77,
	170,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:防滥用过滤器/错误报告/存档/2010年4月",
	47,
	28,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:防滥用过滤器/错误报告/存档/2010年5月",
	58,
	28,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:防滥用过滤器/错误报告/存档/2010年6月",
	23,
	219,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:防滥用过滤器/错误报告/存档/2010年7月",
	12,
	3,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:防滥用过滤器/错误报告/存档/2010年8月",
	12,
	3,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:防滥用过滤器/错误报告/存档/2010年9月",
	12,
	3,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:防滥用过滤器/错误报告/存档/2011年10月",
	22,
	46,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:防滥用过滤器/错误报告/存档/2011年11月",
	23,
	3,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:防滥用过滤器/错误报告/存档/2011年12月",
	48,
	3,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:防滥用过滤器/错误报告/存档/2011年1月",
	38,
	3,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:防滥用过滤器/错误报告/存档/2011年2月",
	12,
	3,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:防滥用过滤器/错误报告/存档/2011年3月",
	48,
	3,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:防滥用过滤器/错误报告/存档/2011年4月",
	12,
	3,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:防滥用过滤器/错误报告/存档/2011年7月",
	48,
	3,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:防滥用过滤器/错误报告/存档/2011年8月",
	12,
	3,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:防滥用过滤器/错误报告/存档/2011年9月",
	12,
	3,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:防滥用过滤器/错误报告/存档/2012年10月",
	10,
	3,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:防滥用过滤器/错误报告/存档/2012年1月",
	32,
	3,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:防滥用过滤器/错误报告/存档/2012年2月",
	12,
	3,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:防滥用过滤器/错误报告/存档/2012年3月",
	231,
	3,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:防滥用过滤器/错误报告/存档/2012年4月",
	142,
	3,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:防滥用过滤器/错误报告/存档/2012年5月",
	10,
	3,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:防滥用过滤器/错误报告/存档/2012年6月",
	23,
	3,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:防滥用过滤器/错误报告/存档/2012年7月",
	245,
	3,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:防滥用过滤器/错误报告/存档/2012年8月",
	10,
	3,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:防滥用过滤器/错误报告/存档/2012年9月",
	136,
	3,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:防滥用过滤器/错误报告/存档/2013年11月",
	102,
	2,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:防滥用过滤器/错误报告/存档/2013年1月",
	145,
	3,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:防滥用过滤器/错误报告/存档/2013年2月",
	39,
	3,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:防滥用过滤器/错误报告/存档/2013年5月",
	52,
	3,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:防滥用过滤器/错误报告/存档/2013年6月",
	86,
	3,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:防滥用过滤器/错误报告/存档/2014年2月",
	14,
	5,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:防滥用过滤器/错误报告/存档/2014年4月",
	39,
	5,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:防滥用过滤器/错误报告/存档/2014年5月",
	13,
	5,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:防滥用过滤器/错误报告/存档/2014年6月",
	47,
	5,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:防滥用过滤器/错误报告/存档/2014年7月",
	24,
	5,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:防滥用过滤器/错误报告/存档/2014年8月",
	183,
	5,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:防滥用过滤器/错误报告/存档/2018年12月",
	38,
	3,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:防滥用过滤器/错误报告/存档/2019年12月",
	107,
	125,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:防滥用过滤器/错误报告/存档/2020年1月",
	174,
	21,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:防滥用过滤器/错误报告/存档/2020年2月",
	54,
	152,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:防滥用过滤器/错误报告/存档/2020年4月",
	130,
	40,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:防滥用过滤器/错误报告/存档/2021年3月",
	27,
	67,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:防滥用过滤器/错误报告/存档/2021年5月",
	276,
	44,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:防滥用过滤器/错误报告/存档/2021年6月",
	32,
	44,
	"lonely \"{\"",
	"{{"
],],"batches":68}