window.data={"articles":[[
	"2023年馬爾代夫羽毛球國際挑戰賽",
	694,
	15,
	"lonely \"'\"",
	"'"
],[
	"2023年马德里公开赛女子单打比赛",
	20,
	16,
	"lonely \"'\"",
	"'"
],[
	"2023年马德里公开赛男子单打比赛",
	938,
	33,
	"lonely \"'\"",
	"'"
],[
	"2024年ATP巡回赛",
	841,
	800,
	"lonely \"'\"",
	"'"
],[
	"2024年WTT中国大满贯女子单打比赛",
	368,
	18,
	"lonely \"'\"",
	"'"
],[
	"2024年亞利桑那州聯邦眾議員選舉",
	241,
	24,
	"lonely \"'\"",
	"'"
],[
	"2024年亞足聯U-20女子亞洲盃",
	75,
	13,
	"lonely \"'\"",
	"'"
],[
	"2024年佛羅里達州聯邦眾議員選舉",
	1784,
	38,
	"lonely \"'\"",
	"'"
],[
	"2024年俄亥俄州聯邦眾議員選舉",
	163,
	23,
	"lonely \"'\"",
	"'"
],[
	"2024年俄克拉荷馬州聯邦眾議員選舉",
	430,
	24,
	"lonely \"'\"",
	"'"
],[
	"2024年加利福尼亞州聯邦眾議員選舉",
	1393,
	36,
	"lonely \"'\"",
	"'"
],[
	"2024年北卡羅來納州聯邦眾議員選舉",
	981,
	25,
	"lonely \"'\"",
	"'"
],[
	"2024年國際自由車環台公路大賽",
	825,
	120,
	"lonely \"'\"",
	"'"
],[
	"2024年夏威夷州聯邦眾議員選舉",
	179,
	35,
	"lonely \"'\"",
	"'"
],[
	"2024年夏季奧林匹克運動會女子短板衝浪比賽",
	364,
	4,
	"lonely \"'\"",
	"'"
],[
	"2024年夏季残疾人奥林匹克运动会中立残疾人奥林匹克运动员",
	438,
	28,
	"lonely \"'\"",
	"'"
],[
	"2024年密歇根州聯邦眾議員選舉",
	414,
	38,
	"lonely \"'\"",
	"'"
],[
	"2024年密蘇里州聯邦眾議員選舉",
	808,
	33,
	"lonely \"'\"",
	"'"
],[
	"2024年密西西比州聯邦眾議員選舉",
	28,
	23,
	"lonely \"'\"",
	"'"
],[
	"2024年德克薩斯州聯邦眾議員選舉",
	1869,
	36,
	"lonely \"'\"",
	"'"
],[
	"2024年新墨西哥州聯邦參議員選舉",
	12,
	29,
	"lonely \"'\"",
	"'"
],[
	"2024年新墨西哥州聯邦眾議員選舉",
	56,
	38,
	"lonely \"'\"",
	"'"
],[
	"2024年明尼蘇達州聯邦眾議員選舉",
	175,
	25,
	"lonely \"'\"",
	"'"
],[
	"2024年歐洲田徑錦標賽",
	128,
	181,
	"lonely \"'\"",
	"'"
],[
	"2024年科羅拉多州聯邦眾議員選舉",
	160,
	27,
	"lonely \"'\"",
	"'"
],[
	"2024年秘魯羽毛球國際系列賽",
	221,
	22,
	"lonely \"'\"",
	"'"
],[
	"2024年紐約州聯邦眾議員選舉",
	1687,
	18,
	"lonely \"'\"",
	"'"
],[
	"2024年肯塔基州聯邦眾議員選舉",
	507,
	35,
	"lonely \"'\"",
	"'"
],[
	"2024年能登半島地震",
	287,
	679,
	"lonely \"'\"",
	"'"
],[
	"2024年賓夕法尼亞州聯邦眾議員選舉",
	76,
	38,
	"lonely \"'\"",
	"'"
],[
	"2024年阿肯色州聯邦眾議員選舉",
	20,
	13,
	"lonely \"'\"",
	"'"
],[
	"2024年馬薩諸塞州聯邦眾議員選舉",
	159,
	24,
	"lonely \"'\"",
	"'"
],[
	"2024年馬里蘭州聯邦參議員選舉",
	27,
	25,
	"lonely \"'\"",
	"'"
],[
	"2024年馬里蘭州聯邦眾議員選舉",
	32,
	7,
	"lonely \"'\"",
	"'"
],[
	"2025年冬季世界大学生运动会冰壶比赛",
	712,
	16,
	"lonely \"'\"",
	"'"
],[
	"2025年印度羽毛球公開賽",
	1638,
	17,
	"lonely \"'\"",
	"'"
],[
	"2025年國際自由車環台公路大賽",
	813,
	144,
	"lonely \"'\"",
	"'"
],[
	"2025年迪拜网球锦标赛女子单打比赛",
	32,
	33,
	"lonely \"'\"",
	"'"
],[
	"2026年國際足協世界盃外圍賽",
	90,
	81,
	"lonely \"'\"",
	"'"
],[
	"2026年國際足協世界盃外圍賽 (亞洲區)",
	27,
	83,
	"lonely \"'\"",
	"'"
],[
	"2027年亞足聯亞洲盃外圍賽",
	28,
	61,
	"lonely \"'\"",
	"'"
],[
	"2MYX",
	116,
	47,
	"lonely \"'\"",
	"'"
],[
	"415协议",
	8,
	2,
	"lonely \"'\"",
	"''"
],[
	"4MV",
	17,
	9,
	"lonely \"'\"",
	"'"
],[
	"80號州際公路",
	63,
	74,
	"lonely \"'\"",
	"'"
],[
	"8D問題解決法",
	23,
	142,
	"lonely \"'\"",
	"'"
],[
	"90'鬧Now",
	70,
	28,
	"lonely \"'\"",
	"'"
],[
	"9K37导弹",
	98,
	42,
	"lonely \"'\"",
	"'"
],[
	"A Change Is Gonna Come",
	17,
	60,
	"lonely \"'\"",
	"'"
],[
	"A.C.E",
	391,
	13,
	"lonely \"'\"",
	"'"
],[
	"ABC分析法",
	13,
	2,
	"lonely \"'\"",
	"'"
],[
	"AKIRA (艺人)",
	90,
	66,
	"lonely \"'\"",
	"'"
],[
	"AKMU",
	1122,
	55,
	"lonely \"'\"",
	"'"
],[
	"All your base are belong to us",
	40,
	32,
	"lonely \"'\"",
	"'"
],[
	"Alone in the City",
	109,
	22,
	"lonely \"'\"",
	"'"
],[
	"An Cafe",
	141,
	27,
	"lonely \"'\"",
	"''"
],[
	"Animelo Summer Live",
	714,
	5,
	"lonely \"'\"",
	"'"
],[
	"Apink音樂作品列表",
	473,
	57,
	"lonely \"'\"",
	"'"
],[
	"Ar 234轟炸機",
	133,
	57,
	"lonely \"'\"",
	"'"
],[
	"ARrC (韓國組合)",
	121,
	11,
	"lonely \"'\"",
	"'"
],[
	"ASMR MAX世界巡迴演唱會",
	359,
	11,
	"lonely \"'\"",
	"'"
],[
	"ATSUSHI",
	875,
	25,
	"lonely \"'\"",
	"'"
],[
	"August乐队",
	34,
	24,
	"lonely \"'\"",
	"'"
],[
	"AUT.18戰鬥機",
	15,
	2,
	"lonely \"'\"",
	"'"
],[
	"B'z",
	60,
	423,
	"lonely \"'\"",
	"'"
],[
	"B'z LIVE-GYM Pleasure 2018 -HINOTORI-",
	143,
	27,
	"lonely \"'\"",
	"'"
],[
	"B'z The Best XXV 1988-1998",
	108,
	13,
	"lonely \"'\"",
	"'"
],[
	"B'z The Best XXV 1999-2012",
	106,
	16,
	"lonely \"'\"",
	"'"
],[
	"B1A4音樂作品列表",
	102,
	13,
	"lonely \"'\"",
	"'"
],[
	"Ba.27戰鬥機",
	60,
	16,
	"lonely \"'\"",
	"'"
],[
	"BALLISTIK BOYZ from EXILE TRIBE",
	275,
	14,
	"lonely \"'\"",
	"'"
],[
	"BanG Dream!音樂作品",
	627,
	34,
	"lonely \"'\"",
	"'"
],[
	"Battle Fever J",
	200,
	15,
	"lonely \"'\"",
	"'"
],[
	"BB Girls",
	509,
	22,
	"lonely \"'\"",
	"'"
],[
	"BEA",
	6,
	31,
	"lonely \"'\"",
	"'"
],[
	"BENI",
	129,
	13,
	"lonely \"'\"",
	"'"
],[
	"Bf 109戰鬥機",
	57,
	127,
	"lonely \"'\"",
	"'"
],[
	"BGN/PCGN俄語羅馬化系統",
	67,
	70,
	"lonely \"'\"",
	"'"
],[
	"BIG Naughty",
	413,
	12,
	"lonely \"'\"",
	"'"
],[
	"BIGBANG錄像作品列表",
	1318,
	48,
	"lonely \"'\"",
	"'"
],[
	"Billlie",
	456,
	19,
	"lonely \"'\"",
	"'"
],[
	"BLK",
	90,
	25,
	"lonely \"'\"",
	"'"
],[
	"Bloooomin'",
	24,
	15,
	"lonely \"'\"",
	"'"
],[
	"BLOWIN'",
	26,
	12,
	"lonely \"'\"",
	"'"
],[
	"BMW GINA",
	2,
	559,
	"lonely \"'\"",
	"'"
],[
	"BNK48",
	1016,
	68,
	"lonely \"'\"",
	"'"
],[
	"Bo-Bo",
	2,
	25,
	"lonely \"'\"",
	"'"
],[
	"BOYS AND MEN",
	286,
	2,
	"lonely \"'\"",
	"'"
],[
	"BraviSEAmo!",
	26,
	2,
	"lonely \"'\"",
	"'"
],[
	"BREATHE",
	106,
	42,
	"lonely \"'\"",
	"'"
],[
	"BRI",
	8,
	52,
	"lonely \"'\"",
	"'"
],[
	"BRIDGE (SPEED專輯)",
	56,
	12,
	"lonely \"'\"",
	"'"
],[
	"Brown Eyed Girls",
	297,
	4,
	"lonely \"'\"",
	"'"
],[
	"BT-9教練機",
	57,
	88,
	"lonely \"'\"",
	"'"
],[
	"BTT靶機",
	63,
	49,
	"lonely \"'\"",
	"'"
],[
	"BZFlag",
	58,
	19,
	"lonely \"'\"",
	"'"
],[
	"C!ty'super",
	5,
	26,
	"lonely \"'\"",
	"'"
],[
	"C*-代数",
	40,
	39,
	"lonely \"'\"",
	"'"
],[
	"C18H22N2",
	7,
	13,
	"lonely \"'\"",
	"'"
],[
	"C5H14N2",
	8,
	32,
	"lonely \"'\"",
	"'"
],[
	"C7H20N4",
	5,
	35,
	"lonely \"'\"",
	"'"
],[
	"C8H16N2",
	5,
	28,
	"lonely \"'\"",
	"'"
],[
	"Candy Ball",
	80,
	2,
	"lonely \"'\"",
	"'"
],[
	"Cat and Mouse",
	74,
	28,
	"lonely \"'\"",
	"'"
],[
	"Catch The Young",
	314,
	50,
	"lonely \"'\"",
	"'"
],[
	"Category:中华人民共和国空空导弹",
	1,
	1,
	"lonely \"'\"",
	"'"
],[
	"Category:使用Vandal Fighter的维基人",
	9,
	17,
	"lonely \"'\"",
	"'"
],[
	"Category:沙普利斯天体",
	1,
	20,
	"lonely \"'\"",
	"'"
],[
	"CEMAC盃",
	14,
	110,
	"lonely \"'\"",
	"'"
],[
	"Changmo",
	269,
	12,
	"lonely \"'\"",
	"'"
],[
	"Chillin' (Modjo歌曲)",
	37,
	22,
	"lonely \"'\"",
	"'"
],[
	"CM-11勇虎式戰車",
	37,
	70,
	"lonely \"'\"",
	"'"
],[
	"Co-Co",
	4,
	47,
	"lonely \"'\"",
	"'"
],[
	"Connect",
	49,
	14,
	"lonely \"'\"",
	"'"
],[
	"Cowsay",
	72,
	74,
	"lonely \"'\"",
	"'"
],[
	"CPU (消歧義)",
	10,
	58,
	"lonely \"'\"",
	"'"
],[
	"CUP",
	15,
	35,
	"lonely \"'\"",
	"'"
],[
	"D-Hack",
	194,
	16,
	"lonely \"'\"",
	"'"
],[
	"DA PUMP",
	135,
	46,
	"lonely \"'\"",
	"'"
],[
	"DANCE TRACKS VOL.1",
	43,
	20,
	"lonely \"'\"",
	"'"
],[
	"Darlin'",
	22,
	12,
	"lonely \"'\"",
	"'"
],[
	"Darlin' (法国乐队)",
	24,
	11,
	"lonely \"'\"",
	"'"
],[
	"DAY6演唱會列表",
	759,
	68,
	"lonely \"'\"",
	"'"
],[
	"Dead End in Tokyo",
	58,
	79,
	"lonely \"'\"",
	"'"
],[
	"Dear Jane",
	118,
	10,
	"lonely \"'\"",
	"'"
],[
	"DEEP (歌手組合)",
	203,
	25,
	"lonely \"'\"",
	"'"
],[
	"DIGNITY",
	82,
	16,
	"lonely \"'\"",
	"'"
],[
	"DJMAX TECHNIKA 2",
	38,
	3,
	"lonely \"'\"",
	"'"
],[
	"Do 24水上偵察機",
	28,
	220,
	"lonely \"'\"",
	"'"
],[
	"Draft:孫榮 KAI（主廚）",
	5,
	2,
	"lonely \"'\"",
	"'"
],[
	"Draft:愛情不打烊",
	75,
	30,
	"lonely \"'\"",
	"'"
],[
	"Draft:架空歷史",
	72,
	18,
	"lonely \"'\"",
	"'"
],[
	"Draft:楊子佛教禮儀",
	23,
	53,
	"lonely \"'\"",
	"'"
],[
	"Draft:第37屆東京國際影展",
	71,
	8,
	"lonely \"'\"",
	"'"
],[
	"Draft:维多利亚州淘金潮",
	137,
	23,
	"lonely \"'\"",
	"'"
],[
	"Draft:装甲騎女イリス",
	4,
	2,
	"lonely \"'\"",
	"'"
],[
	"Draft:鳥松林園線",
	67,
	51,
	"lonely \"'\"",
	"'"
],[
	"EAX模式",
	31,
	22,
	"lonely \"'\"",
	"'"
],[
	"Elfin'",
	25,
	10,
	"lonely \"'\"",
	"'"
],[
	"Erase–remove惯用法",
	1,
	18,
	"lonely \"'\"",
	"'"
],[
	"Eric Nam",
	791,
	29,
	"lonely \"'\"",
	"'"
],[
	"Erlang",
	551,
	24,
	"lonely \"'\"",
	"'"
],[
	"F-105雷公戰鬥機",
	37,
	34,
	"lonely \"'\"",
	"'"
],[
	"F(x) The 1st Asia Tour",
	19,
	26,
	"lonely \"'\"",
	"'"
],[
	"F(x)音樂作品列表",
	1170,
	47,
	"lonely \"'\"",
	"'"
],[
	"Falcon",
	216,
	93,
	"lonely \"'\"",
	"'"
],[
	"File:Asimov signature in Beyond Sep 1953.jpg",
	12,
	134,
	"lonely \"'\"",
	"'"
],[
	"Firefox版本列表",
	1851,
	11,
	"lonely \"'\"",
	"''"
],[
	"Fishmans",
	224,
	47,
	"lonely \"'\"",
	"'"
],[
	"Flash Back -B'z Early Special Titles-",
	35,
	17,
	"lonely \"'\"",
	"'"
],[
	"Flawless Love (金在中专辑)",
	33,
	17,
	"lonely \"'\"",
	"'"
],[
	"FLOATIN'",
	28,
	13,
	"lonely \"'\"",
	"'"
],[
	"FlowBack",
	438,
	19,
	"lonely \"'\"",
	"'"
],[
	"Fly High Project 2 'Rooftop'",
	18,
	34,
	"lonely \"'\"",
	"'"
],[
	"Four-Mod",
	43,
	27,
	"lonely \"'\"",
	"'"
],[
	"Future与promise",
	44,
	3875,
	"lonely \"'\"",
	"'"
],[
	"G12 (巴西)",
	49,
	81,
	"lonely \"'\"",
	"'"
],[
	"Game Source Entertainment",
	693,
	4,
	"lonely \"'\"",
	"'"
],[
	"Gavy NJ",
	641,
	12,
	"lonely \"'\"",
	"'"
],[
	"Geeks",
	174,
	26,
	"lonely \"'\"",
	"'"
],[
	"GENERATIONS (GENERATIONS專輯)",
	69,
	12,
	"lonely \"'\"",
	"'"
],[
	"Ghost (博客平台)",
	79,
	4,
	"lonely \"'\"",
	"'"
],[
	"GNOME游戏",
	5,
	12,
	"lonely \"'\"",
	"'"
],[
	"GNU Classpath",
	53,
	79,
	"lonely \"'\"",
	"'"
],[
	"Gorgeous",
	10,
	7,
	"lonely \"'\"",
	"'"
],[
	"GreatGuys",
	166,
	40,
	"lonely \"'\"",
	"'"
],[
	"GTP'",
	6,
	8,
	"lonely \"'\"",
	"'"
],[
	"Guardian Recall ～守護獸召喚～",
	83,
	25,
	"lonely \"'\"",
	"'"
],[
	"GUNDAM系機動戰士",
	802,
	46,
	"lonely \"'\"",
	"'"
],[
	"H-34 喬克托直升機",
	134,
	3,
	"lonely \"'\"",
	"'"
],[
	"HBO原創鉅獻",
	41,
	2,
	"lonely \"'\"",
	"'"
],[
	"HD 28185 b",
	82,
	133,
	"lonely \"'\"",
	"'"
],[
	"HD 47827",
	42,
	13,
	"lonely \"'\"",
	"'"
],[
	"HE-LOW",
	157,
	21,
	"lonely \"'\"",
	"'"
],[
	"Heartbeat (歌手)",
	47,
	13,
	"lonely \"'\"",
	"'"
],[
	"Help:伦巴第语国际音标",
	99,
	32,
	"lonely \"'\"",
	"'"
],[
	"Help:克丘亞語國際音標",
	36,
	7,
	"lonely \"'\"",
	"'"
],[
	"Help:國際音標",
	257,
	96,
	"lonely \"'\"",
	"'"
],[
	"Help:威尼斯語國際音標",
	78,
	36,
	"lonely \"'\"",
	"'"
],[
	"Help:瑪雅語國際音標",
	22,
	8,
	"lonely \"'\"",
	"'"
],[
	"Help:納瓦荷語國際音標",
	24,
	8,
	"lonely \"'\"",
	"'"
],[
	"Help:编辑页面",
	529,
	10,
	"lonely \"'\"",
	"'"
],[
	"HMAC",
	18,
	6,
	"lonely \"'\"",
	"'"
],[
	"HOCUS POCUS",
	39,
	3,
	"lonely \"'\"",
	"'"
],[
	"HTC HD7",
	27,
	11,
	"lonely \"'\"",
	"'"
],[
	"I Want You Back",
	55,
	60,
	"lonely \"'\"",
	"'"
],[
	"I'LL KILL YOU",
	21,
	3,
	"lonely \"'\"",
	"'"
],[
	"IAR 80戰鬥機",
	222,
	62,
	"lonely \"'\"",
	"'"
],[
	"ICAO航空公司代码 (A)",
	1065,
	19,
	"lonely \"'\"",
	"'"
],[
	"ICI",
	8,
	89,
	"lonely \"'\"",
	"'"
],[
	"IDENTITY",
	61,
	12,
	"lonely \"'\"",
	"'"
],[
	"IMAX電影列表",
	1787,
	3,
	"lonely \"'\"",
	"'"
],[
	"Japan Best Album 'Present'",
	19,
	31,
	"lonely \"'\"",
	"'"
],[
	"Ju 290轟炸機",
	27,
	301,
	"lonely \"'\"",
	"'"
],[
	"Ju 88轟炸機",
	391,
	15,
	"lonely \"'\"",
	"'"
],[
	"JUDY AND MARY",
	149,
	10,
	"lonely \"'\"",
	"'"
],[
	"JUNG YONG HWA LIVE 'STILL 622'",
	4,
	71,
	"lonely \"'\"",
	"'"
],[
	"JUNG YONG HWA LIVE 'YOUR CITY'",
	6,
	90,
	"lonely \"'\"",
	"'"
],[
	"Kay One",
	184,
	6,
	"lonely \"'\"",
	"'"
],[
	"Keep Tryin'",
	28,
	16,
	"lonely \"'\"",
	"'"
],],batches:12,timestamp:"2025-03-20"}