window.data={"articles":[[
	"倍半萜",
	11,
	4,
	"lonely \"[\"",
	"[["
],[
	"倚天屠龍記之魔教教主",
	115,
	5,
	"lonely \"[\"",
	"[["
],[
	"借宿一宵",
	39,
	59,
	"lonely \"]\"",
	"]"
],[
	"倪嗣冲",
	46,
	457,
	"lonely \"]\"",
	"]]"
],[
	"倫敦大學金匠學院",
	131,
	751,
	"lonely \"[\"",
	"["
],[
	"倫敦大學金匠學院校友列表",
	58,
	187,
	"lonely \"[\"",
	"["
],[
	"倫敦市",
	259,
	27,
	"lonely \"]\"",
	"]"
],[
	"假面教師",
	526,
	7,
	"lonely \"]\"",
	"]]"
],[
	"假面騎士BLACK",
	103,
	28,
	"lonely \"}\"",
	"}"
],[
	"假面騎士EX-AID",
	375,
	51,
	"lonely \"{\"",
	"{"
],[
	"假面騎士Ghost",
	692,
	22,
	"lonely \"]\"",
	"]]"
],[
	"假面騎士ZERO-ONE",
	609,
	706,
	"lonely \"}\"",
	"}"
],[
	"假面騎士ZI-O 外傳 RIDER TIME",
	186,
	73,
	"lonely \"]\"",
	"]]"
],[
	"健神星",
	97,
	272,
	"lonely \"]\"",
	"]]"
],[
	"偶像大師 SideM",
	6457,
	38,
	"lonely \"{\"",
	"{{"
],[
	"偶像大師 劇場版 前往光輝的另一端！",
	603,
	800,
	"lonely \"}\"",
	"}"
],[
	"偶像大師 盡情高歌",
	38,
	50,
	"lonely \"]\"",
	"]]"
],[
	"偶像大師系列作品列表",
	386,
	28,
	"lonely \"]\"",
	"]]"
],[
	"偶像學校",
	1451,
	69,
	"lonely \"[\"",
	"["
],[
	"偶像練習生",
	8768,
	4,
	"lonely \"{\"",
	"{{"
],[
	"偶像联合国",
	265,
	457,
	"lonely \"{\"",
	"{{"
],[
	"偶氮二(2,4-二甲基戊腈)",
	32,
	555,
	"lonely \"[\"",
	"["
],[
	"傀儡政權",
	16,
	2,
	"lonely \"}\"",
	"}}"
],[
	"傅崐萁",
	124,
	435,
	"lonely \"}\"",
	"}"
],[
	"傅泾波",
	29,
	2,
	"lonely \"{\"",
	"{{"
],[
	"傅菁",
	54,
	762,
	"lonely \"}\"",
	"}}"
],[
	"傑克·漢彌頓之死",
	18,
	19,
	"lonely \"{\"",
	"{{"
],[
	"傑弗里·塔伯",
	78,
	9,
	"lonely \"[\"",
	"[["
],[
	"傑拉爾德·溫伯格",
	6,
	221,
	"lonely \"]\"",
	"]]"
],[
	"傑米·瓦迪",
	226,
	97,
	"lonely \"}\"",
	"}}"
],[
	"傑賽普國際法模擬法庭辯論賽",
	251,
	1021,
	"lonely \"[\"",
	"["
],[
	"傑里·科爾",
	30,
	155,
	"lonely \"]\"",
	"]]"
],[
	"傘形科屬列表",
	106,
	6,
	"lonely \"]\"",
	"]]"
],[
	"備前一宮站",
	28,
	104,
	"lonely \"{\"",
	"{{"
],[
	"傣那文",
	81,
	29,
	"lonely \"{\"",
	"{{"
],[
	"傳家珠寶",
	330,
	25,
	"lonely \"{\"",
	"{{"
],[
	"傳記",
	13,
	2,
	"lonely \"{\"",
	"{{"
],[
	"債務擔保證券",
	46,
	160,
	"lonely \"[\"",
	"[["
],[
	"傷物語",
	114,
	40,
	"lonely \"]\"",
	"]]"
],[
	"傷痛樂團",
	223,
	2,
	"lonely \"[\"",
	"[["
],[
	"儒尼尼奥·保利斯塔",
	27,
	37,
	"lonely \"[\"",
	"["
],[
	"儘管愛是放縱任性的 我唯獨不願傷害你",
	75,
	4,
	"lonely \"{\"",
	"{{"
],[
	"優步",
	158,
	462,
	"lonely \"}\"",
	"}"
],[
	"優素福·福法納",
	60,
	27,
	"lonely \"]\"",
	"]]"
],[
	"儿童文学",
	111,
	11,
	"lonely \"[\"",
	"[["
],[
	"儿部",
	52,
	3,
	"lonely \"{\"",
	"{"
],[
	"兀术",
	51,
	359,
	"lonely \"]\"",
	"]]"
],[
	"兀鲁伯·米爾扎二世",
	10,
	28,
	"lonely \"}\"",
	"}"
],[
	"元味好生活",
	99,
	8,
	"lonely \"[\"",
	"[["
],[
	"元嬪洪氏",
	5,
	970,
	"lonely \"]\"",
	"]"
],[
	"元朗公路",
	41,
	170,
	"lonely \"[\"",
	"[["
],[
	"元朗襲擊事件",
	108,
	133,
	"lonely \"}\"",
	"}"
],[
	"元素 (范畴论)",
	16,
	227,
	"lonely \"}\"",
	"}"
],[
	"元素熔点列表",
	13,
	444,
	"lonely \"}\"",
	"}}"
],[
	"元認識論",
	42,
	86,
	"lonely \"]\"",
	"]]"
],[
	"先天性肌强直",
	39,
	365,
	"lonely \"}\"",
	"}}"
],[
	"先天性障碍",
	17,
	39,
	"lonely \"]\"",
	"]"
],[
	"先生娘",
	353,
	4,
	"lonely \"[\"",
	"["
],[
	"先进斯特林放射性同位素发电机",
	15,
	222,
	"lonely \"[\"",
	"["
],[
	"先鋒動畫",
	6,
	437,
	"lonely \"[\"",
	"["
],[
	"光之美少女",
	1119,
	9,
	"lonely \"[\"",
	"[["
],[
	"光天化日 (專輯)",
	33,
	34,
	"lonely \"[\"",
	"[["
],[
	"光學望遠鏡列表",
	39,
	7,
	"lonely \"[\"",
	"[["
],[
	"光岡湧太郎",
	100,
	45,
	"lonely \"]\"",
	"]]"
],[
	"光復行動",
	60,
	68,
	"lonely \"]\"",
	"]"
],[
	"光波分光計",
	32,
	487,
	"lonely \"]\"",
	"]]"
],[
	"克兰克-尼科尔森方法",
	202,
	58,
	"lonely \"{\"",
	"{{"
],[
	"克利夫·卡彭特",
	13,
	78,
	"lonely \"}\"",
	"}"
],[
	"克劳斯·梅凯莱",
	62,
	1097,
	"lonely \"{\"",
	"{{"
],[
	"克劳黛·考尔白",
	348,
	35,
	"lonely \"}\"",
	"}"
],[
	"克卜勒20b",
	31,
	39,
	"lonely \"}\"",
	"}"
],[
	"克卜勒20c",
	31,
	39,
	"lonely \"}\"",
	"}"
],[
	"克尔曼",
	119,
	125,
	"lonely \"}\"",
	"}"
],[
	"克拉克變換",
	96,
	2,
	"lonely \"[\"",
	"[["
],[
	"克拉科夫貝果",
	24,
	21,
	"lonely \"[\"",
	"[["
],[
	"克拉黴素",
	57,
	308,
	"lonely \"}\"",
	"}"
],[
	"克林黴素",
	92,
	125,
	"lonely \"}\"",
	"}"
],[
	"克洛蒂爾德·艾斯波西多",
	7,
	27,
	"lonely \"]\"",
	"]"
],[
	"克洛诺斯",
	89,
	79,
	"lonely \"]\"",
	"]"
],[
	"克罗伊茨贝格",
	45,
	457,
	"lonely \"[\"",
	"["
],[
	"克罗地亚国家银行",
	27,
	64,
	"lonely \"}\"",
	"}}"
],[
	"克莉斯汀·納格爾",
	20,
	806,
	"lonely \"[\"",
	"["
],[
	"克莱伯定律",
	8,
	81,
	"lonely \"{\"",
	"{{"
],[
	"克莱顿·唐纳德森",
	134,
	585,
	"lonely \"[\"",
	"[["
],[
	"克里斯·克里斯托佛森",
	55,
	310,
	"lonely \"]\"",
	"]]"
],[
	"克里斯·兰格瑞奇",
	12,
	46,
	"lonely \"}\"",
	"}"
],[
	"克里斯·利亚",
	52,
	77,
	"lonely \"]\"",
	"]"
],[
	"克里斯坦语",
	817,
	6,
	"lonely \"]\"",
	"]]"
],[
	"克里斯多福街車站 (PATH)",
	36,
	39,
	"lonely \"{\"",
	"{{"
],[
	"克里斯托·波波夫",
	18,
	173,
	"lonely \"[\"",
	"["
],[
	"克里米亞德意志人",
	9,
	209,
	"lonely \"[\"",
	"[[["
],[
	"克里米亞韃靼人",
	66,
	10,
	"lonely \"}\"",
	"}}"
],[
	"克魯斯卡爾樹定理",
	48,
	53,
	"lonely \"}\"",
	"}}"
],[
	"免入息審查貸款計劃",
	8,
	11,
	"lonely \"[\"",
	"["
],[
	"免疫系统",
	208,
	1020,
	"lonely \"{\"",
	"{"
],[
	"免費軟體",
	75,
	4,
	"lonely \"[\"",
	"["
],[
	"兒歌金曲SUMMERFEST",
	8,
	207,
	"lonely \"]\"",
	"]]"
],[
	"兒童慈善公園",
	21,
	65,
	"lonely \"}\"",
	"}}"
],[
	"入侵物种",
	227,
	175,
	"lonely \"}\"",
	"}}"
],[
	"入山杏奈",
	335,
	139,
	"lonely \"]\"",
	"]]"
],[
	"入部",
	69,
	3,
	"lonely \"{\"",
	"{"
],[
	"內川聖一",
	290,
	15,
	"lonely \"]\"",
	"]]"
],[
	"內文斯街車站",
	47,
	60,
	"lonely \"{\"",
	"{{"
],[
	"內湖庄",
	146,
	141,
	"lonely \"[\"",
	"[["
],[
	"內烏肯龍屬",
	12,
	147,
	"lonely \"]\"",
	"]"
],[
	"內閣官房",
	171,
	56,
	"lonely \"[\"",
	"[["
],[
	"內陸國家",
	374,
	66,
	"lonely \"]\"",
	"]"
],[
	"全·城滙",
	100,
	33,
	"lonely \"[\"",
	"["
],[
	"全俄实验物理科学研究所",
	79,
	56,
	"lonely \"]\"",
	"]]"
],[
	"全俄羅斯的皇帝",
	33,
	3390,
	"lonely \"[\"",
	"[["
],[
	"全国人民代表大会常务委员会关于香港特别行政区立法会议员资格问题的决定",
	94,
	298,
	"lonely \"}\"",
	"}"
],[
	"全国人民代表大会常务委员会办公厅秘书局",
	6,
	9,
	"lonely \"[\"",
	"[["
],[
	"全国体操锦标赛",
	131,
	48,
	"lonely \"[\"",
	"[["
],[
	"全国公共英语等级考试",
	1,
	23,
	"lonely \"]\"",
	"]]"
],[
	"全国公安系统一级英雄模范",
	118,
	54,
	"lonely \"[\"",
	"["
],[
	"全国政协办公厅信息中心",
	6,
	9,
	"lonely \"[\"",
	"[["
],[
	"全国政协干部培训中心",
	7,
	9,
	"lonely \"[\"",
	"[["
],[
	"全国橄榄球联盟2022赛季",
	286,
	59,
	"lonely \"{\"",
	"{{"
],[
	"全国重点文物保护单位列表",
	8955,
	4,
	"lonely \"[\"",
	"[["
],[
	"全國熱狗和香腸協會",
	5,
	458,
	"lonely \"}\"",
	"}}"
],[
	"全圓佑",
	29,
	16,
	"lonely \"{\"",
	"{{"
],[
	"全学联汉字",
	17,
	43,
	"lonely \"[\"",
	"["
],[
	"全椎亚目",
	61,
	20,
	"lonely \"}\"",
	"}}"
],[
	"全民造星系列",
	44,
	30,
	"lonely \"[\"",
	"[["
],[
	"全港運動會",
	138,
	28,
	"lonely \"[\"",
	"[["
],[
	"全球最畅销专辑列表",
	1135,
	16,
	"lonely \"]\"",
	"]]"
],[
	"全球和平指數",
	385,
	4,
	"lonely \"{\"",
	"{{"
],[
	"全球暖化在北极的影响",
	36,
	1580,
	"lonely \"[\"",
	"[[["
],[
	"全皇后 (孙吴)",
	97,
	32,
	"lonely \"}\"",
	"}}"
],[
	"全精英摔角",
	62,
	2,
	"lonely \"{\"",
	"{{"
],[
	"全美超級模特兒新秀大賽 (第八季)",
	615,
	30,
	"lonely \"}\"",
	"}}"
],[
	"全血",
	66,
	177,
	"lonely \"[\"",
	"[["
],[
	"兩德常駐代表處",
	61,
	712,
	"lonely \"}\"",
	"}}"
],[
	"八丈語",
	351,
	101,
	"lonely \"}\"",
	"}}"
],[
	"八二三戰史館",
	12,
	18,
	"lonely \"{\"",
	"{{"
],[
	"八仙嶺",
	97,
	3,
	"lonely \"{\"",
	"{{"
],[
	"八代拓",
	362,
	28,
	"lonely \"]\"",
	"]]"
],[
	"八家將",
	206,
	7,
	"lonely \"[\"",
	"["
],[
	"八幡宿站",
	41,
	254,
	"lonely \"{\"",
	"{{"
],[
	"八廣站",
	49,
	19,
	"lonely \"]\"",
	"]]"
],[
	"八柱国",
	56,
	168,
	"lonely \"[\"",
	"[["
],[
	"八神千歲",
	57,
	16,
	"lonely \"{\"",
	"{{"
],[
	"八角星",
	38,
	121,
	"lonely \"]\"",
	"]"
],[
	"八路军第三四四旅",
	127,
	37,
	"lonely \"]\"",
	"]"
],[
	"八部",
	66,
	3,
	"lonely \"{\"",
	"{"
],[
	"八都马辛",
	1,
	11,
	"lonely \"{\"",
	"{"
],[
	"公主嫁到",
	693,
	52,
	"lonely \"[\"",
	"[["
],[
	"公主鬧雙包：變身計畫",
	97,
	622,
	"lonely \"}\"",
	"}"
],[
	"公元2140 (遊戲)",
	43,
	48,
	"lonely \"[\"",
	"["
],[
	"公元2150 (遊戲)",
	60,
	152,
	"lonely \"{\"",
	"{{"
],[
	"公共卫生博士",
	9,
	490,
	"lonely \"{\"",
	"{{"
],[
	"公制",
	562,
	2,
	"lonely \"}\"",
	"}}"
],[
	"公務員工會聯合會",
	27,
	15,
	"lonely \"[\"",
	"["
],[
	"公历",
	85,
	443,
	"lonely \"}\"",
	"}"
],[
	"公司",
	25,
	120,
	"lonely \"[\"",
	"[["
],[
	"公園森林 (隕石)",
	26,
	240,
	"lonely \"}\"",
	"}"
],[
	"公孙龙 (孔子弟子)",
	10,
	198,
	"lonely \"[\"",
	"["
],[
	"公民投票法",
	40,
	45,
	"lonely \"[\"",
	"["
],[
	"公民身份法修正案示威",
	99,
	1226,
	"lonely \"[\"",
	"["
],[
	"公益非營利法團",
	4,
	221,
	"lonely \"[\"",
	"["
],[
	"公職人員行為失當",
	9,
	87,
	"lonely \"[\"",
	"["
],[
	"公诉 (电视剧)",
	171,
	4,
	"lonely \"{\"",
	"{"
],[
	"公開金鑰認證",
	121,
	2,
	"lonely \"]\"",
	"]]"
],[
	"六友堂文學賞",
	34,
	230,
	"lonely \"]\"",
	"]]"
],[
	"六合区",
	60,
	58,
	"lonely \"{\"",
	"{{"
],[
	"六房天上聖母",
	9,
	24,
	"lonely \"]\"",
	"]]"
],[
	"六書",
	434,
	4,
	"lonely \"{\"",
	"{"
],[
	"六羰基(铁唑)合铁",
	7,
	60,
	"lonely \"]\"",
	"]]"
],[
	"六边形地图",
	29,
	1857,
	"lonely \"]\"",
	"]]"
],[
	"六道骸",
	201,
	17,
	"lonely \"[\"",
	"[["
],[
	"兰塔尔",
	112,
	297,
	"lonely \"]\"",
	"]"
],[
	"共用工作空間",
	147,
	144,
	"lonely \"]\"",
	"]"
],[
	"关于气候变化的科学共识",
	58,
	144,
	"lonely \"}\"",
	"}}"
],[
	"冀察热辽军区",
	217,
	174,
	"lonely \"]\"",
	"]]"
],[
	"冂部",
	48,
	3,
	"lonely \"{\"",
	"{"
],[
	"内克松站",
	48,
	99,
	"lonely \"}\"",
	"}}"
],[
	"内兹珀斯人",
	106,
	272,
	"lonely \"]\"",
	"]"
],[
	"内建自测试",
	20,
	59,
	"lonely \"]\"",
	"]]"
],[
	"内能",
	23,
	218,
	"lonely \"}\"",
	"}"
],[
	"冈布茨",
	222,
	81,
	"lonely \"[\"",
	"["
],[
	"冈日",
	134,
	2,
	"lonely \"[\"",
	"[["
],[
	"冈村孝子",
	27,
	26,
	"lonely \"[\"",
	"["
],[
	"再一次 Happy Ending",
	79,
	4,
	"lonely \"[\"",
	"[["
],[
	"再增力",
	1,
	1128,
	"lonely \"[\"",
	"[["
],[
	"再引入",
	2,
	762,
	"lonely \"]\"",
	"]"
],[
	"再會！青春",
	22,
	28,
	"lonely \"[\"",
	"["
],[
	"再見·枕邊人",
	42,
	259,
	"lonely \"}\"",
	"}}"
],[
	"再見亦是老婆",
	190,
	4,
	"lonely \"{\"",
	"{"
],[
	"最簡方案",
	82,
	24,
	"lonely \"]\"",
	"]]]"
],[
	"最终幻想系列的音乐",
	48,
	819,
	"lonely \"[\"",
	"[["
],[
	"最远狙击记录",
	54,
	4,
	"lonely \"{\"",
	"{{"
],[
	"最長肌",
	24,
	66,
	"lonely \"]\"",
	"]"
],[
	"最长递增子序列",
	30,
	96,
	"lonely \"]\"",
	"]]"
],[
	"最高人民法院新闻局",
	7,
	7,
	"lonely \"[\"",
	"[["
],[
	"冖部",
	48,
	3,
	"lonely \"{\"",
	"{"
],[
	"农业科学",
	40,
	15,
	"lonely \"{\"",
	"{{"
],[
	"农吉拉·叻卡准娜衮",
	1,
	27,
	"lonely \"]\"",
	"]]"
],[
	"冠捷科技",
	15,
	346,
	"lonely \"}\"",
	"}"
],[
	"冠軍航空",
	14,
	27,
	"lonely \"]\"",
	"]]"
],[
	"冥想",
	46,
	26,
	"lonely \"[\"",
	"["
],],batches:68,timestamp:"2025-03-20"}