window.data={"articles":[[
	"阿片類物質過量",
	60,
	1705,
	"lonely \"[\"",
	"[["
],[
	"阿瑟顿 (英国)",
	73,
	205,
	"lonely \"}\"",
	"}"
],[
	"阿瓜伊",
	52,
	3,
	"lonely \"[\"",
	"[["
],[
	"阿留申语",
	383,
	67,
	"lonely \"{\"",
	"{{"
],[
	"阿科拉區",
	6,
	139,
	"lonely \"]\"",
	"]"
],[
	"阿穆尔·迪亚布",
	44,
	17,
	"lonely \"]\"",
	"]"
],[
	"阿納托利·比比洛夫",
	30,
	59,
	"lonely \"[\"",
	"["
],[
	"阿納斯塔西奥斯·多尼斯",
	53,
	25,
	"lonely \"]\"",
	"]]"
],[
	"阿纳斯塔西娅·奥列戈芙娜·罗曼诺娃",
	30,
	95,
	"lonely \"]\"",
	"]]"
],[
	"阿胶",
	39,
	621,
	"lonely \"[\"",
	"[["
],[
	"阿芙羅拉航空",
	23,
	552,
	"lonely \"[\"",
	"["
],[
	"阿莫西林",
	80,
	117,
	"lonely \"}\"",
	"}"
],[
	"阿莱克修斯·科穆宁 (共治皇帝)",
	3,
	565,
	"lonely \"]\"",
	"]"
],[
	"阿莱斯站",
	121,
	58,
	"lonely \"}\"",
	"}"
],[
	"阿蘇薩太平洋大學",
	37,
	152,
	"lonely \"[\"",
	"["
],[
	"阿让特伊",
	198,
	71,
	"lonely \"{\"",
	"{"
],[
	"阿賴漢 (阿賴漢區)",
	13,
	187,
	"lonely \"[\"",
	"["
],[
	"阿農德·戈爾德斯克",
	39,
	265,
	"lonely \"]\"",
	"]"
],[
	"阿道夫·希特勒",
	320,
	175,
	"lonely \"[\"",
	"["
],[
	"阿道夫·莱纳赫",
	63,
	40,
	"lonely \"]\"",
	"]]"
],[
	"阿道弗·苏亚雷斯马德里-巴拉哈斯机场",
	67,
	237,
	"lonely \"[\"",
	"[["
],[
	"阿達木單抗",
	122,
	27,
	"lonely \"[\"",
	"[["
],[
	"阿達爾貝托二世 (伊夫雷亞)",
	21,
	79,
	"lonely \"}\"",
	"}"
],[
	"阿邦网",
	2,
	227,
	"lonely \"}\"",
	"}}"
],[
	"阿部敦",
	186,
	60,
	"lonely \"{\"",
	"{{"
],[
	"阿部貞夫",
	48,
	290,
	"lonely \"[\"",
	"[["
],[
	"阿里·哈比卜·马哈茂德",
	60,
	85,
	"lonely \"[\"",
	"["
],[
	"阿里亚纳阿富汗航空",
	177,
	3,
	"lonely \"{\"",
	"{{"
],[
	"阿里郎2号",
	4,
	130,
	"lonely \"[\"",
	"["
],[
	"阿麗絲隆背鰩",
	11,
	421,
	"lonely \"]\"",
	"]]"
],[
	"附地菜属",
	46,
	24,
	"lonely \"]\"",
	"]]"
],[
	"陆军第八镇",
	7,
	148,
	"lonely \"{\"",
	"{{"
],[
	"陆永安 (1951年)",
	61,
	65,
	"lonely \"]\"",
	"]]"
],[
	"陈一昕",
	41,
	32,
	"lonely \"{\"",
	"{{"
],[
	"陈之一",
	3,
	690,
	"lonely \"[\"",
	"["
],[
	"陈友德",
	24,
	501,
	"lonely \"{\"",
	"{{"
],[
	"陈家祠",
	41,
	72,
	"lonely \"}\"",
	"}}"
],[
	"陈建 (企业家)",
	4,
	369,
	"lonely \"[\"",
	"["
],[
	"陈杰 (足球运动员)",
	35,
	406,
	"lonely \"]\"",
	"]]"
],[
	"陈泰铭 (新加坡)",
	85,
	19,
	"lonely \"[\"",
	"[["
],[
	"陈维席",
	12,
	13,
	"lonely \"[\"",
	"[["
],[
	"降水",
	23,
	33,
	"lonely \"}\"",
	"}}"
],[
	"陕甘宁边区",
	151,
	630,
	"lonely \"}\"",
	"}"
],[
	"陕西省渭南市中级人民法院",
	54,
	3,
	"lonely \"[\"",
	"[["
],[
	"陪著你走 (無綫電視劇)",
	208,
	4,
	"lonely \"[\"",
	"[["
],[
	"陰松林",
	376,
	795,
	"lonely \"]\"",
	"]]"
],[
	"陰道菌群",
	19,
	1177,
	"lonely \"}\"",
	"}}"
],[
	"陰陽大戰記",
	535,
	50,
	"lonely \"[\"",
	"[["
],[
	"陰陽魔界 (2019年電視劇)",
	72,
	570,
	"lonely \"}\"",
	"}}"
],[
	"陳佳惠",
	50,
	59,
	"lonely \"]\"",
	"]]"
],[
	"陳俊千",
	1,
	163,
	"lonely \"[\"",
	"["
],[
	"陳冠義",
	1,
	241,
	"lonely \"{\"",
	"{{"
],[
	"陳凱凌",
	136,
	3,
	"lonely \"[\"",
	"["
],[
	"陳唐山",
	126,
	325,
	"lonely \"]\"",
	"]]"
],[
	"陳天霖",
	26,
	36,
	"lonely \"{\"",
	"{{"
],[
	"陳尚文 (香港)",
	21,
	11,
	"lonely \"}\"",
	"}"
],[
	"陳弼臣",
	22,
	58,
	"lonely \"{\"",
	"{{"
],[
	"陳彥儒",
	31,
	15,
	"lonely \"[\"",
	"[["
],[
	"陳忠明",
	87,
	154,
	"lonely \"]\"",
	"]"
],[
	"陳慧珊",
	84,
	579,
	"lonely \"}\"",
	"}}"
],[
	"陳慧琳",
	22,
	28,
	"lonely \"[\"",
	"["
],[
	"陳慶祥",
	250,
	9,
	"lonely \"[\"",
	"[["
],[
	"陳振興",
	90,
	104,
	"lonely \"]\"",
	"]"
],[
	"陳啟宗",
	20,
	127,
	"lonely \"[\"",
	"["
],[
	"陳敏之",
	334,
	25,
	"lonely \"]\"",
	"]]"
],[
	"陳文彬",
	331,
	22,
	"lonely \"[\"",
	"[["
],[
	"陳文成",
	57,
	493,
	"lonely \"{\"",
	"{{"
],[
	"陳文章 (中華民國學者)",
	35,
	839,
	"lonely \"{\"",
	"{{"
],[
	"陳明珠",
	111,
	2,
	"lonely \"[\"",
	"["
],[
	"陳明章",
	130,
	58,
	"lonely \"[\"",
	"[["
],[
	"陳昭姿",
	51,
	696,
	"lonely \"{\"",
	"{{"
],[
	"陳梅慧",
	40,
	490,
	"lonely \"}\"",
	"}"
],[
	"陳欣 (配音員)",
	4030,
	6,
	"lonely \"{\"",
	"{{"
],[
	"陳泇彤",
	145,
	4,
	"lonely \"[\"",
	"[["
],[
	"陳潔如",
	32,
	353,
	"lonely \"[\"",
	"["
],[
	"陳璧君 (臺灣)",
	267,
	8,
	"lonely \"{\"",
	"{{"
],[
	"陳秀雯",
	723,
	256,
	"lonely \"}\"",
	"}}"
],[
	"陳竹亭",
	43,
	766,
	"lonely \"[\"",
	"["
],[
	"陳素玲",
	10,
	96,
	"lonely \"}\"",
	"}}"
],[
	"陳綬 (弘治進士)",
	33,
	24,
	"lonely \"]\"",
	"]]"
],[
	"陳肇銘",
	20,
	788,
	"lonely \"}\"",
	"}"
],[
	"陳至愷",
	20,
	23,
	"lonely \"]\"",
	"]]"
],[
	"陳詩園",
	11,
	44,
	"lonely \"]\"",
	"]]"
],[
	"陳該受",
	31,
	238,
	"lonely \"[\"",
	"["
],[
	"陳進 (畫家)",
	120,
	369,
	"lonely \"{\"",
	"{{"
],[
	"陳雲海",
	156,
	9,
	"lonely \"]\"",
	"]]"
],[
	"陳麗如",
	11,
	28,
	"lonely \"]\"",
	"]]"
],[
	"陶傳正",
	415,
	52,
	"lonely \"{\"",
	"{{"
],[
	"陶南·維爾",
	52,
	11,
	"lonely \"]\"",
	"]]"
],[
	"陶學修",
	4,
	217,
	"lonely \"[\"",
	"["
],[
	"陶氏网球精英赛",
	120,
	178,
	"lonely \"]\"",
	"]"
],[
	"陶淑菊",
	21,
	13,
	"lonely \"[\"",
	"[["
],[
	"陸上自衛隊第6師團",
	110,
	299,
	"lonely \"[\"",
	"[["
],[
	"陸上速度記錄",
	155,
	121,
	"lonely \"]\"",
	"]]"
],[
	"陸軍機甲本部",
	44,
	28,
	"lonely \"[\"",
	"[["
],[
	"陸軍野戰砲兵學校",
	37,
	4,
	"lonely \"{\"",
	"{{"
],[
	"隆加維",
	11,
	17,
	"lonely \"]\"",
	"]]"
],[
	"隋铭珊",
	1,
	85,
	"lonely \"]\"",
	"]]"
],[
	"隐函数定理",
	22,
	632,
	"lonely \"}\"",
	"}"
],[
	"隨機微分方程",
	57,
	33,
	"lonely \"]\"",
	"]]"
],[
	"隱形能力",
	56,
	2,
	"lonely \"]\"",
	"]]"
],[
	"雁翅站",
	42,
	2,
	"lonely \"{\"",
	"{{"
],[
	"雄琴溫泉站 (江若鐵道)",
	103,
	4,
	"lonely \"{\"",
	"{{"
],[
	"雄甾烯酮",
	43,
	1455,
	"lonely \"[\"",
	"["
],[
	"雄甾烯醇",
	66,
	99,
	"lonely \"}\"",
	"}"
],[
	"雅典娜",
	226,
	12,
	"lonely \"]\"",
	"]"
],[
	"雅典的泰门",
	5,
	25,
	"lonely \"]\"",
	"]]"
],[
	"雅典衛城",
	232,
	142,
	"lonely \"]\"",
	"]"
],[
	"雅加達國際自由車館",
	42,
	997,
	"lonely \"[\"",
	"["
],[
	"雅庫布·斯沃維克",
	57,
	24,
	"lonely \"]\"",
	"]"
],[
	"集选区",
	103,
	98,
	"lonely \"]\"",
	"]"
],[
	"集集廣盛宮",
	69,
	141,
	"lonely \"[\"",
	"[["
],[
	"雙塔式大廈",
	200,
	61,
	"lonely \"}\"",
	"}}"
],[
	"雙子星天文台",
	10,
	50,
	"lonely \"]\"",
	"]]"
],[
	"雙生星",
	50,
	209,
	"lonely \"]\"",
	"]"
],[
	"雙陸棋",
	52,
	129,
	"lonely \"{\"",
	"{"
],[
	"雜誌廣場轉運中心",
	38,
	54,
	"lonely \"{\"",
	"{{"
],[
	"雞龍山國立公園",
	10,
	34,
	"lonely \"]\"",
	"]]"
],[
	"雨傘後",
	6,
	1719,
	"lonely \"[\"",
	"["
],[
	"雨果·洛佩斯·盖特尔·拉米雷斯",
	5,
	670,
	"lonely \"}\"",
	"}"
],[
	"雨部",
	38,
	3,
	"lonely \"{\"",
	"{"
],[
	"雪佛兰科尔维特C2",
	1,
	11,
	"lonely \"[\"",
	"[["
],[
	"雪利酒",
	6,
	129,
	"lonely \"]\"",
	"]"
],[
	"雪国列车 (电视剧)",
	1045,
	2,
	"lonely \"}\"",
	"}}"
],[
	"雪铁龙DS",
	85,
	916,
	"lonely \"[\"",
	"["
],[
	"雪霸國家公園",
	87,
	60,
	"lonely \"]\"",
	"]"
],[
	"雲中岳 (演員)",
	40,
	194,
	"lonely \"[\"",
	"[["
],[
	"雲兒白的蘋果紅的",
	31,
	164,
	"lonely \"{\"",
	"{{"
],[
	"雲南提督",
	82,
	11,
	"lonely \"]\"",
	"]"
],[
	"零式小型水上偵察機",
	18,
	71,
	"lonely \"]\"",
	"]]"
],[
	"零日攻擊 (電視劇)",
	122,
	176,
	"lonely \"]\"",
	"]"
],[
	"零死亡願景",
	7,
	225,
	"lonely \"{\"",
	"{{"
],[
	"零玩家遊戲",
	13,
	1201,
	"lonely \"{\"",
	"{{"
],[
	"雷丁大学",
	139,
	32,
	"lonely \"]\"",
	"]]"
],[
	"雷婕熙",
	38,
	42,
	"lonely \"]\"",
	"]"
],[
	"雷射導引星",
	35,
	199,
	"lonely \"]\"",
	"]"
],[
	"雷恩147",
	177,
	35,
	"lonely \"{\"",
	"{{"
],[
	"雷明登8半自動步槍",
	140,
	113,
	"lonely \"[\"",
	"["
],[
	"雷明登ACR突擊步槍",
	123,
	547,
	"lonely \"[\"",
	"[["
],[
	"雷明登武器公司",
	47,
	54,
	"lonely \"}\"",
	"}}"
],[
	"雷曼律师事务所",
	115,
	14,
	"lonely \"[\"",
	"[["
],[
	"雷欧·范德托",
	50,
	125,
	"lonely \"]\"",
	"]"
],[
	"雷爾運動",
	131,
	127,
	"lonely \"[\"",
	"[["
],[
	"雷神索爾：愛與雷霆",
	477,
	633,
	"lonely \"}\"",
	"}}"
],[
	"雷蒂亚",
	172,
	27,
	"lonely \"]\"",
	"]]"
],[
	"雷蒙德·约翰·巴里",
	144,
	26,
	"lonely \"]\"",
	"]]"
],[
	"電動方程式",
	731,
	3,
	"lonely \"{\"",
	"{{"
],[
	"電子煙",
	91,
	53,
	"lonely \"{\"",
	"{{"
],[
	"電子磁偶極矩",
	92,
	251,
	"lonely \"]\"",
	"]]"
],[
	"電池尺寸列表",
	39,
	737,
	"lonely \"]\"",
	"]"
],[
	"電波組.inc",
	154,
	4,
	"lonely \"]\"",
	"]]"
],[
	"電腦性能",
	66,
	25,
	"lonely \"}\"",
	"}}"
],[
	"霍博肯總站",
	97,
	94,
	"lonely \"{\"",
	"{{"
],[
	"霍奇斯冰川",
	7,
	2,
	"lonely \"}\"",
	"}}"
],[
	"霍奇斯山",
	6,
	3,
	"lonely \"{\"",
	"{{"
],[
	"霍姆斯陨击坑",
	30,
	2,
	"lonely \"[\"",
	"[["
],[
	"霍恩洛厄家族",
	104,
	54,
	"lonely \"[\"",
	"[["
],[
	"霍格華茲教職員列表",
	497,
	4,
	"lonely \"{\"",
	"{{"
],[
	"霍爾蒂·米克洛什",
	58,
	1230,
	"lonely \"]\"",
	"]"
],[
	"霍珀 (伊利諾伊州)",
	68,
	2,
	"lonely \"[\"",
	"[["
],[
	"霍震霆",
	67,
	1034,
	"lonely \"[\"",
	"["
],[
	"霍马林",
	41,
	88,
	"lonely \"}\"",
	"}}"
],[
	"霎時感動",
	52,
	82,
	"lonely \"]\"",
	"]"
],[
	"霜獅星雲",
	105,
	80,
	"lonely \"]\"",
	"]"
],[
	"霧行者",
	124,
	290,
	"lonely \"]\"",
	"]]"
],[
	"露丝·伦德尔",
	135,
	22,
	"lonely \"]\"",
	"]]"
],[
	"露丝·布莱恩·欧文",
	70,
	2,
	"lonely \"}\"",
	"}}"
],[
	"露丝·汤普森",
	30,
	142,
	"lonely \"{\"",
	"{{"
],[
	"霸王属",
	39,
	3,
	"lonely \"[\"",
	"[["
],[
	"霹靂MIT",
	245,
	5,
	"lonely \"[\"",
	"["
],[
	"霹靂情",
	16,
	61,
	"lonely \"]\"",
	"]]"
],[
	"靈異遊樂園：無路可逃",
	346,
	1260,
	"lonely \"]\"",
	"]]"
],[
	"青之蘆葦",
	16,
	60,
	"lonely \"[\"",
	"[["
],[
	"青山灵安尊王",
	13,
	333,
	"lonely \"{\"",
	"{{"
],[
	"青山站 (岩手縣)",
	49,
	3,
	"lonely \"[\"",
	"[["
],[
	"青岛公交305路线",
	96,
	92,
	"lonely \"{\"",
	"{"
],[
	"青岛公交325路线",
	91,
	94,
	"lonely \"{\"",
	"{"
],[
	"青岛清真寺 (常州路)",
	32,
	1319,
	"lonely \"}\"",
	"}"
],[
	"青岛第六十六中学",
	83,
	235,
	"lonely \"{\"",
	"{{"
],[
	"青岛第十中学",
	6,
	1169,
	"lonely \"}\"",
	"}"
],[
	"青春MT",
	47,
	7,
	"lonely \"{\"",
	"{{"
],[
	"青春歌舞伎",
	195,
	17,
	"lonely \"]\"",
	"]"
],[
	"青春歌迷俱乐部",
	57,
	47,
	"lonely \"[\"",
	"[["
],[
	"青木瑠璃子",
	205,
	4,
	"lonely \"}\"",
	"}}"
],[
	"青森山田中学高等学校",
	136,
	155,
	"lonely \"{\"",
	"{{"
],[
	"青波線",
	29,
	249,
	"lonely \"[\"",
	"["
],[
	"青海站 (新潟縣)",
	85,
	423,
	"lonely \"]\"",
	"]]"
],[
	"青田街一號",
	131,
	46,
	"lonely \"{\"",
	"{{"
],[
	"青盘變質",
	11,
	32,
	"lonely \"]\"",
	"]]"
],[
	"青篱柴属",
	30,
	2,
	"lonely \"[\"",
	"[["
],[
	"青莲岗遗址",
	10,
	23,
	"lonely \"[\"",
	"[["
],[
	"青蒿琥酯",
	181,
	69,
	"lonely \"[\"",
	"[["
],[
	"青蒿琥酯/美爾奎寧",
	83,
	2,
	"lonely \"[\"",
	"[[["
],[
	"青衣邨 (選區)",
	48,
	40,
	"lonely \"}\"",
	"}}"
],[
	"青部",
	39,
	3,
	"lonely \"{\"",
	"{"
],[
	"青長頜魚",
	13,
	2,
	"lonely \"[\"",
	"[["
],[
	"青龍電影獎",
	131,
	34,
	"lonely \"}\"",
	"}}"
],[
	"静脉注射免疫球蛋白",
	209,
	35,
	"lonely \"]\"",
	"]]"
],[
	"非参数回归",
	20,
	19,
	"lonely \"]\"",
	"]]"
],[
	"非常律師禹英禑的迴響",
	914,
	4,
	"lonely \"{\"",
	"{{"
],],batches:68,timestamp:"2025-03-20"}