window.data={"articles":[[
	"Wikipedia:互助客栈/方针/存档/2006年2月",
	79,
	3,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/方针/存档/2006年6月",
	47,
	4,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/方针/存档/2007年11月",
	306,
	113,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/方针/存档/2007年7月",
	448,
	171,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/方针/存档/2008年10月",
	568,
	52,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:互助客栈/方针/存档/2008年3月",
	41,
	213,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:互助客栈/方针/存档/2008年5月",
	203,
	27,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/方针/存档/2008年8月",
	181,
	35,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:互助客栈/方针/存档/2009年4月",
	13,
	69,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/方针/存档/2009年6月",
	237,
	109,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:互助客栈/方针/存档/2009年7月",
	73,
	14,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/方针/存档/2010年5月",
	301,
	7,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:互助客栈/方针/存档/2010年7月",
	36,
	8,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:互助客栈/方针/存档/2010年8月",
	459,
	106,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:互助客栈/方针/存档/2010年9月",
	70,
	11,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:互助客栈/方针/存档/2011年10月",
	264,
	4,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/方针/存档/2011年4月",
	52,
	206,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:互助客栈/方针/存档/2011年5月",
	371,
	214,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/方针/存档/2011年6月",
	148,
	9,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/方针/存档/2011年8月",
	62,
	161,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/方针/存档/2012年6月",
	137,
	338,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:互助客栈/方针/存档/2012年8月",
	343,
	8,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/方针/存档/2012年9月",
	17,
	112,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/方针/存档/2013年1月",
	103,
	52,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:互助客栈/方针/存档/2013年5月",
	159,
	27,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:互助客栈/方针/存档/2014年10月",
	364,
	209,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/方针/存档/2014年1月",
	187,
	326,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:互助客栈/方针/存档/2014年2月",
	248,
	27,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/方针/存档/2014年6月",
	108,
	12,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:互助客栈/方针/存档/2014年7月",
	229,
	4,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:互助客栈/方针/存档/2015年10月",
	52,
	125,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/方针/存档/2015年11月",
	55,
	52,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/方针/存档/2015年12月",
	76,
	45,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/方针/存档/2015年5月",
	390,
	3,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/方针/存档/2017年8月",
	104,
	364,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:互助客栈/方针/存档/2018年3月",
	64,
	9,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/方针/存档/2020年2月",
	78,
	223,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/方针/存档/2020年9月",
	60,
	15,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/方针/存档/2021年3月",
	67,
	295,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:互助客栈/方针/存档/2021年5月",
	280,
	131,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/条目探讨",
	488,
	26,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:互助客栈/条目探讨/存档/2010年10月",
	92,
	14,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:互助客栈/条目探讨/存档/2010年12月",
	167,
	10,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:互助客栈/条目探讨/存档/2011年10月",
	286,
	233,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/条目探讨/存档/2011年11月",
	20,
	52,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/条目探讨/存档/2011年12月",
	202,
	44,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:互助客栈/条目探讨/存档/2011年5月",
	129,
	135,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:互助客栈/条目探讨/存档/2011年6月",
	320,
	29,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/条目探讨/存档/2011年7月",
	11,
	37,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/条目探讨/存档/2011年9月",
	211,
	25,
	"lonely \"[\"",
	"[[["
],[
	"Wikipedia:互助客栈/条目探讨/存档/2012年10月",
	30,
	5,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/条目探讨/存档/2012年11月",
	283,
	133,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/条目探讨/存档/2012年12月",
	1114,
	178,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/条目探讨/存档/2012年5月",
	169,
	5,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/条目探讨/存档/2012年6月",
	479,
	189,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/条目探讨/存档/2012年7月",
	351,
	117,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:互助客栈/条目探讨/存档/2012年8月",
	251,
	2,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:互助客栈/条目探讨/存档/2013年10月",
	15,
	6,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:互助客栈/条目探讨/存档/2013年11月",
	642,
	203,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:互助客栈/条目探讨/存档/2013年1月",
	1203,
	2,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/条目探讨/存档/2013年2月",
	120,
	103,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/条目探讨/存档/2013年4月",
	81,
	3,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/条目探讨/存档/2013年5月",
	35,
	2,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/条目探讨/存档/2013年6月",
	120,
	10,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/条目探讨/存档/2013年7月",
	287,
	15,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:互助客栈/条目探讨/存档/2013年9月",
	81,
	83,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:互助客栈/条目探讨/存档/2014年4月",
	25,
	2,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:互助客栈/条目探讨/存档/2014年5月",
	214,
	347,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/条目探讨/存档/2014年7月",
	474,
	171,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:互助客栈/条目探讨/存档/2014年9月",
	296,
	33,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:互助客栈/条目探讨/存档/2015年11月",
	3,
	138,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/条目探讨/存档/2015年9月",
	100,
	108,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/条目探讨/存档/2016年10月",
	62,
	44,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/条目探讨/存档/2016年11月",
	159,
	511,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/条目探讨/存档/2016年12月",
	86,
	11,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/条目探讨/存档/2016年4月",
	86,
	18,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:互助客栈/条目探讨/存档/2016年5月",
	172,
	13,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/条目探讨/存档/2016年9月",
	59,
	111,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/条目探讨/存档/2017年12月",
	90,
	21,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/条目探讨/存档/2017年2月",
	126,
	192,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/条目探讨/存档/2017年4月",
	120,
	59,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:互助客栈/条目探讨/存档/2017年5月",
	183,
	306,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/条目探讨/存档/2017年6月",
	209,
	55,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:互助客栈/条目探讨/存档/2017年7月",
	112,
	47,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/条目探讨/存档/2018年12月",
	34,
	140,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:互助客栈/条目探讨/存档/2018年1月",
	595,
	50,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:互助客栈/条目探讨/存档/2018年2月",
	632,
	3,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:互助客栈/条目探讨/存档/2018年5月",
	84,
	152,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/条目探讨/存档/2018年7月",
	328,
	689,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/条目探讨/存档/2018年9月",
	596,
	104,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:互助客栈/条目探讨/存档/2019年12月",
	859,
	89,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:互助客栈/条目探讨/存档/2019年6月",
	475,
	5,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/条目探讨/存档/2019年9月",
	1727,
	39,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/条目探讨/存档/2020年12月",
	265,
	107,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/条目探讨/存档/2020年1月",
	16,
	73,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/条目探讨/存档/2020年2月",
	516,
	1148,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:互助客栈/条目探讨/存档/2020年3月",
	481,
	367,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:互助客栈/条目探讨/存档/2020年4月",
	214,
	188,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/条目探讨/存档/2020年5月",
	158,
	7,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:互助客栈/条目探讨/存档/2020年9月",
	519,
	361,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:互助客栈/条目探讨/存档/2021年3月",
	113,
	2,
	"lonely \"{\"",
	"{{{{"
],[
	"Wikipedia:互助客栈/条目探讨/存档/2023年11月",
	367,
	5,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/条目探讨/存档/2023年4月",
	263,
	166,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:互助客栈/条目探讨/存档/2023年5月",
	119,
	95,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:互助客栈/条目探讨/存档/2023年6月",
	228,
	292,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/条目探讨/存档/2023年7月",
	871,
	618,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:互助客栈/条目探讨/存档/2024年3月",
	221,
	33,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/条目探讨/存档/2024年8月",
	204,
	7,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/条目探讨/存档/2024年9月",
	103,
	194,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:互助客栈/求助/存档/2006年10月",
	143,
	33,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:互助客栈/求助/存档/2006年11月",
	157,
	2,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/求助/存档/2006年12月",
	114,
	123,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:互助客栈/求助/存档/2006年4月",
	119,
	109,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:互助客栈/求助/存档/2006年5月",
	180,
	139,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:互助客栈/求助/存档/2006年6月",
	321,
	184,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/求助/存档/2006年7月",
	280,
	61,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:互助客栈/求助/存档/2006年8月",
	374,
	82,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:互助客栈/求助/存档/2006年9月",
	352,
	206,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/求助/存档/2007年10月",
	561,
	35,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/求助/存档/2007年12月",
	103,
	47,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/求助/存档/2007年5月",
	494,
	39,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/求助/存档/2007年6月",
	510,
	136,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:互助客栈/求助/存档/2007年7月",
	413,
	37,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/求助/存档/2007年9月",
	549,
	13,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:互助客栈/求助/存档/2008年1月",
	443,
	4,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:互助客栈/求助/存档/2008年2月",
	390,
	4,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/求助/存档/2008年3月",
	329,
	37,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/求助/存档/2008年4月",
	566,
	155,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:互助客栈/求助/存档/2008年6月",
	533,
	14,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/求助/存档/2008年8月",
	590,
	69,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/求助/存档/2008年9月",
	509,
	170,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:互助客栈/求助/存档/2009年10月",
	757,
	12,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:互助客栈/求助/存档/2009年12月",
	22,
	138,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:互助客栈/求助/存档/2009年1月",
	16,
	91,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:互助客栈/求助/存档/2009年2月",
	107,
	35,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:互助客栈/求助/存档/2009年3月",
	130,
	100,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/求助/存档/2009年6月",
	359,
	192,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:互助客栈/求助/存档/2009年7月",
	77,
	2,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/求助/存档/2009年8月",
	602,
	78,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:互助客栈/求助/存档/2009年9月",
	405,
	4,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/求助/存档/2010年11月",
	61,
	2,
	"lonely \"[\"",
	"[[["
],[
	"Wikipedia:互助客栈/求助/存档/2010年12月",
	18,
	4,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/求助/存档/2010年2月",
	336,
	8,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:互助客栈/求助/存档/2010年4月",
	147,
	23,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/求助/存档/2010年5月",
	101,
	7,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:互助客栈/求助/存档/2010年7月",
	284,
	47,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:互助客栈/求助/存档/2010年9月",
	4,
	45,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:互助客栈/求助/存档/2011年10月",
	4,
	315,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/求助/存档/2011年2月",
	165,
	42,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:互助客栈/求助/存档/2011年3月",
	138,
	160,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/求助/存档/2011年7月",
	90,
	3,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/求助/存档/2012年2月",
	8,
	18,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/求助/存档/2012年8月",
	93,
	16,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/求助/存档/2012年9月",
	39,
	47,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:互助客栈/求助/存档/2013年11月",
	164,
	9,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/求助/存档/2013年12月",
	29,
	44,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:互助客栈/求助/存档/2013年3月",
	339,
	77,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/求助/存档/2013年4月",
	126,
	72,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:互助客栈/求助/存档/2013年7月",
	198,
	63,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/求助/存档/2013年8月",
	198,
	2,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/求助/存档/2014年12月",
	8,
	16,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/求助/存档/2014年3月",
	291,
	43,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:互助客栈/求助/存档/2014年4月",
	300,
	8,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/求助/存档/2014年5月",
	40,
	34,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/求助/存档/2014年6月",
	104,
	98,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/求助/存档/2014年9月",
	56,
	17,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/求助/存档/2015年10月",
	165,
	42,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:互助客栈/求助/存档/2015年12月",
	20,
	49,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/求助/存档/2015年1月",
	280,
	4,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/求助/存档/2015年2月",
	111,
	34,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:互助客栈/求助/存档/2015年3月",
	63,
	146,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:互助客栈/求助/存档/2015年5月",
	212,
	5,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:互助客栈/求助/存档/2015年8月",
	117,
	55,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:互助客栈/求助/存档/2016年11月",
	170,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:互助客栈/求助/存档/2016年2月",
	146,
	46,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/求助/存档/2016年3月",
	83,
	74,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/求助/存档/2016年4月",
	144,
	93,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/求助/存档/2016年6月",
	115,
	179,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/求助/存档/2016年9月",
	40,
	32,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/求助/存档/2017年10月",
	174,
	10,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:互助客栈/求助/存档/2017年11月",
	192,
	103,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/求助/存档/2017年12月",
	210,
	135,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:互助客栈/求助/存档/2017年2月",
	174,
	142,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/求助/存档/2017年3月",
	4,
	167,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/求助/存档/2017年4月",
	44,
	140,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/求助/存档/2017年5月",
	74,
	44,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/求助/存档/2017年6月",
	32,
	4,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/求助/存档/2017年7月",
	285,
	17,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/求助/存档/2017年9月",
	483,
	6,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/求助/存档/2018年10月",
	164,
	234,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:互助客栈/求助/存档/2018年11月",
	165,
	8,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:互助客栈/求助/存档/2018年5月",
	113,
	151,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/求助/存档/2018年6月",
	315,
	9,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/求助/存档/2018年8月",
	116,
	3,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:互助客栈/求助/存档/2018年9月",
	152,
	58,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:互助客栈/求助/存档/2019年1月",
	120,
	68,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/求助/存档/2019年6月",
	283,
	22,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:互助客栈/求助/存档/2019年7月",
	109,
	98,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/求助/存档/2019年8月",
	8,
	87,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:互助客栈/求助/存档/2019年9月",
	107,
	42,
	"lonely \"{\"",
	"{{"
],],batches:68,timestamp:"2025-03-20"}