window.data={"articles":[[
	"黎巴嫩阿拉伯語",
	123,
	17,
	"lonely \"'\"",
	"'"
],[
	"黎愛蓮",
	136,
	11,
	"lonely \"'\"",
	"'"
],[
	"黑夜幽灵",
	99,
	44,
	"lonely \"'\"",
	"'"
],[
	"黑星菌屬",
	9,
	14,
	"lonely \"'\"",
	"''"
],[
	"黑色五葉草角色列表",
	179,
	6,
	"lonely \"'\"",
	"'"
],[
	"黑莓產品列表",
	184,
	67,
	"lonely \"'\"",
	"'"
],[
	"黑蛋巢菌属",
	35,
	33,
	"lonely \"'\"",
	"''"
],[
	"黑魯塞尼亞",
	3,
	54,
	"lonely \"'\"",
	"'"
],[
	"墨蘭捕蟲堇",
	136,
	36,
	"lonely \"'\"",
	"'"
],[
	"墨西哥公共教育部",
	48,
	41,
	"lonely \"'\"",
	"'"
],[
	"墨西哥第二帝國",
	207,
	90,
	"lonely \"'\"",
	"'"
],[
	"黛瑞安娜猪笼草",
	9,
	41,
	"lonely \"'\"",
	"'"
],[
	"鼻外觀整型手術",
	26,
	114,
	"lonely \"'\"",
	"'"
],[
	"齐格蒙特一世",
	114,
	17,
	"lonely \"'\"",
	"'"
],[
	"齒擠喉擦音",
	31,
	37,
	"lonely \"'\"",
	"'"
],[
	"齒鷹亞科",
	38,
	11,
	"lonely \"'\"",
	"'"
],[
	"齒鼻搭嘴音",
	63,
	56,
	"lonely \"'\"",
	"'"
],[
	"齒齦擠喉塞擦音",
	43,
	62,
	"lonely \"'\"",
	"'"
],[
	"齒齦擠喉邊塞擦音",
	35,
	38,
	"lonely \"'\"",
	"'"
],[
	"龈后清擦音",
	97,
	76,
	"lonely \"'\"",
	"'"
],[
	"龈清边擦音",
	234,
	8,
	"lonely \"'\"",
	"'"
],[
	"龍欽巴",
	67,
	22,
	"lonely \"'\"",
	"'"
],[
	"龙华庙会",
	3,
	518,
	"lonely \"'\"",
	"'"
],[
	"龙沙宝石",
	14,
	31,
	"lonely \"'\"",
	"'"
],],"batches":12}