window.data={"articles":[[
	"Wikipedia:删除投票和请求/2004年12月5日",
	15,
	10,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:删除投票和请求/2004年12月7日",
	34,
	21,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:删除投票和请求/2004年7月13日",
	7,
	246,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:删除投票和请求/2005年11月13日",
	4,
	117,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:删除投票和请求/2005年11月14日",
	25,
	81,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:删除投票和请求/2005年11月15日",
	2,
	96,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:删除投票和请求/2005年11月16日",
	2,
	173,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:删除投票和请求/2005年12月22日",
	38,
	38,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:删除投票和请求/2005年12月26日",
	38,
	34,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:删除投票和请求/2005年12月30日",
	60,
	61,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:删除投票和请求/2005年12月5日",
	37,
	199,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:删除投票和请求/2005年2月2日",
	14,
	24,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:删除投票和请求/2005年3月15日",
	3,
	80,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:删除投票和请求/2005年4月12日",
	3,
	42,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:删除投票和请求/2005年5月16日",
	10,
	101,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:删除投票和请求/2005年6月20日",
	15,
	56,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:删除投票和请求/2005年6月28日",
	6,
	50,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:删除投票和请求/2005年7月31日",
	9,
	154,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:删除投票和请求/2005年8月15日",
	16,
	27,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:删除投票和请求/2005年8月30日",
	25,
	46,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:删除投票和请求/2005年8月7日",
	23,
	119,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:删除投票和请求/2005年9月13日",
	19,
	7,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:删除投票和请求/2005年9月15日",
	20,
	51,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:删除投票和请求/2005年9月1日",
	5,
	57,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:删除投票和请求/2006年10月13日",
	306,
	191,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:删除投票和请求/2006年10月15日",
	12,
	41,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:删除投票和请求/2006年10月27日",
	71,
	41,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:删除投票和请求/2006年11月13日",
	44,
	164,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:删除投票和请求/2006年11月17日",
	135,
	3,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:删除投票和请求/2006年11月3日",
	67,
	32,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:删除投票和请求/2006年12月17日",
	21,
	159,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:删除投票和请求/2006年12月19日",
	11,
	27,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:删除投票和请求/2006年12月27日",
	151,
	31,
	"lonely \"[\"",
	"[[["
],[
	"Wikipedia:删除投票和请求/2006年1月16日",
	12,
	100,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:删除投票和请求/2006年1月17日",
	60,
	49,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:删除投票和请求/2006年1月29日",
	11,
	100,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:删除投票和请求/2006年1月6日",
	24,
	10,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:删除投票和请求/2006年2月26日",
	127,
	509,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:删除投票和请求/2006年2月8日",
	16,
	34,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:删除投票和请求/2006年3月25日",
	111,
	9,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:删除投票和请求/2006年3月29日",
	49,
	135,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:删除投票和请求/2006年3月9日",
	124,
	3,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:删除投票和请求/2006年4月17日",
	7,
	13,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:删除投票和请求/2006年4月1日",
	62,
	12,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:删除投票和请求/2006年4月21日",
	65,
	17,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:删除投票和请求/2006年4月23日",
	13,
	305,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:删除投票和请求/2006年4月9日",
	47,
	3,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:删除投票和请求/2006年5月12日",
	122,
	6,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:删除投票和请求/2006年5月13日",
	18,
	8,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:删除投票和请求/2006年5月14日",
	27,
	7,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:删除投票和请求/2006年5月31日",
	51,
	4,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:删除投票和请求/2006年5月7日",
	300,
	46,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:删除投票和请求/2006年6月4日",
	30,
	12,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:删除投票和请求/2006年6月5日",
	146,
	28,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:删除投票和请求/2006年7月12日",
	99,
	55,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:删除投票和请求/2006年7月14日",
	123,
	15,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:删除投票和请求/2006年7月18日",
	37,
	36,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:删除投票和请求/2006年7月21日",
	82,
	82,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:删除投票和请求/2006年7月24日",
	13,
	25,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:删除投票和请求/2006年7月26日",
	66,
	2,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:删除投票和请求/2006年8月14日",
	11,
	10,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:删除投票和请求/2006年8月18日",
	30,
	17,
	"lonely \"[\"",
	"[[["
],[
	"Wikipedia:删除投票和请求/2006年8月23日",
	75,
	78,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:删除投票和请求/2006年8月3日",
	221,
	36,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:删除投票和请求/2006年8月7日",
	190,
	17,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:删除投票和请求/2006年9月19日",
	35,
	19,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:删除投票和请求/2006年9月4日",
	139,
	3,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:删除投票和请求/2007年10月7日",
	45,
	25,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:删除投票和请求/2007年11月20日",
	127,
	56,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:删除投票和请求/2007年11月6日",
	192,
	85,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:删除投票和请求/2007年11月9日",
	59,
	5,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:删除投票和请求/2007年12月4日",
	119,
	6,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:删除投票和请求/2007年12月8日",
	58,
	45,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:删除投票和请求/2007年1月11日",
	235,
	8,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:删除投票和请求/2007年1月17日",
	254,
	3,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:删除投票和请求/2007年1月20日",
	214,
	7,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:删除投票和请求/2007年1月28日",
	31,
	18,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:删除投票和请求/2007年2月15日",
	53,
	10,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:删除投票和请求/2007年2月1日",
	131,
	40,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:删除投票和请求/2007年2月6日",
	92,
	57,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:删除投票和请求/2007年3月12日",
	66,
	3,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:删除投票和请求/2007年3月14日",
	115,
	47,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:删除投票和请求/2007年3月16日",
	45,
	12,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:删除投票和请求/2007年3月17日",
	71,
	117,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:删除投票和请求/2007年3月25日",
	133,
	98,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:删除投票和请求/2007年3月2日",
	66,
	133,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:删除投票和请求/2007年4月13日",
	202,
	52,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:删除投票和请求/2007年4月20日",
	149,
	5,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:删除投票和请求/2007年4月22日",
	131,
	13,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:删除投票和请求/2007年4月29日",
	108,
	62,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:删除投票和请求/2007年5月10日",
	262,
	18,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:删除投票和请求/2007年5月15日",
	364,
	55,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:删除投票和请求/2007年5月24日",
	267,
	58,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:删除投票和请求/2007年5月25日",
	434,
	90,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:删除投票和请求/2007年5月30日",
	316,
	9,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:删除投票和请求/2007年5月9日",
	259,
	127,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:删除投票和请求/2007年6月12日",
	174,
	56,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:删除投票和请求/2007年6月14日",
	9,
	10,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:删除投票和请求/2007年6月20日",
	18,
	420,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:删除投票和请求/2007年6月21日",
	233,
	12,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:删除投票和请求/2007年6月27日",
	103,
	12,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:删除投票和请求/2007年6月6日",
	71,
	29,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:删除投票和请求/2007年7月21日",
	83,
	14,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:删除投票和请求/2007年7月27日",
	227,
	40,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:删除投票和请求/2007年7月28日",
	315,
	29,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:删除投票和请求/2007年8月1日",
	119,
	60,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:删除投票和请求/2007年8月20日",
	306,
	3,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:删除投票和请求/2007年8月21日",
	292,
	25,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:删除投票和请求/2007年8月23日",
	147,
	10,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:删除投票和请求/2007年8月2日",
	192,
	54,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:删除投票和请求/2007年8月4日",
	141,
	150,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:删除投票和请求/2007年8月8日",
	121,
	29,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:删除投票和请求/2007年9月5日",
	251,
	146,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:删除投票和请求/2007年9月8日",
	150,
	47,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:删除投票和请求/2008年1月10日",
	62,
	3,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:删除投票和请求/2008年1月13日/Template:Legco",
	9,
	181,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:删除投票和请求/2008年1月23日",
	35,
	38,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:删除投票和请求/2008年1月31日",
	63,
	96,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:删除投票和请求/2008年1月4日",
	20,
	31,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:删除投票和请求/2008年2月1日",
	16,
	3,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:删除投票和请求/2008年2月20日",
	27,
	9,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:删除投票和请求/2008年2月21日",
	31,
	73,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:删除投票和请求/2008年3月10日",
	91,
	2,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:删除投票和请求/2008年3月5日",
	45,
	36,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:删除投票和请求/2008年4月11日",
	34,
	3,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:删除投票和请求/2008年4月30日",
	83,
	30,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:删除投票和请求/2008年4月7日",
	156,
	135,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:删除投票和请求/2008年5月19日",
	126,
	13,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:删除投票和请求/2008年5月1日",
	105,
	5,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:删除投票和请求/2008年5月20日",
	83,
	3,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:删除投票和请求/2008年5月30日",
	14,
	121,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:删除投票和请求/2008年5月5日",
	69,
	49,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:删除投票和请求/2008年6月11日",
	256,
	18,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:删除投票和请求/2008年6月15日",
	49,
	5,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:删除投票和请求/2008年6月20日",
	143,
	126,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:删除投票和请求/2008年6月23日",
	102,
	4,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:删除投票和请求/2008年7月17日",
	28,
	29,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:删除投票和请求/2008年7月21日",
	12,
	68,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:删除投票和请求/2008年7月25日",
	108,
	12,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:删除投票和请求/2008年8月6日",
	14,
	123,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:删除纪录/档案馆/2003年11月14日前",
	12,
	140,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:删除纪录/档案馆/2003年12月19日前",
	2,
	106,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:删除纪录/档案馆/2003年8月9日前",
	211,
	164,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:删除纪录/档案馆/2003年以前",
	5,
	117,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:删除纪录/档案馆/2004年10月",
	5,
	156,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:删除纪录/档案馆/2004年11月",
	4,
	157,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:删除纪录/档案馆/2004年12月",
	2,
	101,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:删除纪录/档案馆/2004年1月",
	9,
	102,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:删除纪录/档案馆/2004年2月",
	3,
	105,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:删除纪录/档案馆/2004年3月",
	2,
	176,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:删除纪录/档案馆/2004年4月",
	6,
	115,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:删除纪录/档案馆/2004年6月",
	5,
	86,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:删除纪录/档案馆/2004年7月",
	7,
	93,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:删除纪录/档案馆/2004年8月",
	2,
	128,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:删除纪录/档案馆/2004年9月",
	3,
	105,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:动员令/第十三次动员令/个人贡献/Amazingloong",
	3,
	5,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:动员令/第十三次动员令/个人贡献/Shinomiya Kyoya",
	16,
	39,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:动员令/第十三次动员令/个人贡献/荆棘冠冕",
	4,
	197,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:動員令/第十七次動員令/個人貢獻/林高志",
	49,
	11,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:動員令/第十七次動員令/感謝狀草稿",
	25,
	37,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:動員令/第十六次動員令/個人貢獻/Fran1001hk",
	29,
	63,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:動員令/第十六次動員令/個人貢獻/こいちぼん",
	9,
	135,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:動員令/第十六次動員令/個人貢獻/陳子廷",
	13,
	367,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:北京维基人列表",
	36,
	46,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:协作计划",
	64,
	2,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:协作计划/报名/header",
	12,
	3,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:协作计划/报名/档案1",
	99,
	3,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:协作计划/新条目提名区/存档2",
	83,
	65,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:协作计划/新条目提名区/存档4",
	3,
	36,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:协作计划/新条目提名区/存档6",
	87,
	43,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:协作计划/新条目提名区/存档7",
	17,
	145,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:協作計劃/新條目提名區/存檔3",
	156,
	14,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:參與貢獻/撰寫/条目范例",
	64,
	10,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:双周提示/2008年4月19日",
	5,
	255,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:反破壞工作小組/反破壞工作小組成員申請/存檔/650",
	70,
	146,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:可视化编辑器/反馈/存档",
	690,
	76,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:可靠来源/布告板/存档/1",
	274,
	7,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:可靠来源/布告板/存档/2020年7月",
	21,
	12,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:可靠来源/布告板/存档/2021年10月",
	439,
	180,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:可靠来源/布告板/存档/2021年11月",
	664,
	137,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:可靠来源/布告板/存档/2021年2月",
	167,
	10,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:可靠来源/布告板/存档/2021年3月",
	273,
	10,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:可靠来源/布告板/存档/2021年6月",
	35,
	29,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:可靠来源/布告板/存档/2021年7月",
	20,
	25,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:可靠来源/布告板/存档/2021年9月",
	5,
	30,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:可靠来源/布告板/存档/2022年1月",
	226,
	821,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:可靠来源/布告板/存档/2022年3月",
	75,
	13,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:可靠来源/布告板/存档/2022年7月",
	72,
	21,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:可靠来源/布告板/存档/2022年8月",
	136,
	17,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:合并请求/存档/2006年",
	11,
	35,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:合并请求/存档/2007年",
	12,
	45,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:合并请求/存档/2009年",
	658,
	36,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:同行評審/次級房屋信貸危機",
	7,
	14,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:同行评审/1950年阿萨姆－西藏地震",
	8,
	10,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:同行评审/五三宪法",
	52,
	92,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:同行评审/印度尼西亚",
	26,
	34,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:同行评审/圣希莱尔火车事故",
	4,
	15,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:同行评审/富士山",
	6,
	163,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:同行评审/巴西總統列表",
	16,
	155,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:同行评审/廣深鐵路",
	13,
	34,
	"lonely \"]\"",
	"]]"
],],"batches":68}