window.data={"articles":[[
	"Wikipedia:新闻动态候选/存档/2019年11月",
	164,
	11,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:新闻动态候选/存档/2020年12月",
	47,
	11,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:新闻动态候选/存档/2021年6月",
	47,
	158,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:新闻动态候选/存档/2024年2月",
	1125,
	206,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:新闻动态候选/错误回报区/存档/2022年",
	45,
	24,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:新闻稿/2004年2月 (繁)",
	99,
	2,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:新闻稿/发布纪录",
	13,
	40,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:日本條目列表/B",
	174,
	3,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:更改用户名/存档/2015年",
	35,
	3,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:更改用户名/存档/2017年",
	81,
	3,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:更改用户名/存档/2018年",
	570,
	3,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:更改用户名/存档/2021年",
	763,
	25,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:更改用户名/存档/2022年",
	1175,
	2,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:更改用户名/已完成/2005年",
	62,
	81,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:更改用户名/已完成/2010年",
	31,
	32,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:更改用户名/未完成/2009年",
	24,
	23,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:更改用户名/未完成/2014年",
	75,
	3,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:更改用户名/账户易手/已完成/2008年",
	612,
	11,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:更改用户名/账户易手/已完成/2009年",
	365,
	11,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:更改用户名/账户易手/已完成/2010年",
	12,
	32,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:更改用户名/账户易手/未完成",
	453,
	36,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:更新工作小組/模板",
	3,
	14,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:机器人/作业请求",
	66,
	24,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:机器人/作业请求/存档1",
	28,
	118,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:机器人/作业请求/存档2",
	8,
	2,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:机器人/作业请求/存档3",
	270,
	41,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:机器人/作业请求/存档4",
	1293,
	24,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:机器人/作业请求/存档5",
	626,
	216,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:机器人/提议/存档",
	123,
	133,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:机器人/申请/Air7538-bot/2",
	30,
	36,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:机器人/申请/Antigng-bot/17",
	22,
	50,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:机器人/申请/Antigng-bot/27",
	18,
	106,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:机器人/申请/Antigng-bot/32",
	48,
	76,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:机器人/申请/Antigng-bot/7",
	24,
	46,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:机器人/申请/Cewbot/10",
	27,
	24,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:机器人/申请/Cewbot/8",
	27,
	73,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:机器人/申请/Cewbot/9",
	31,
	11,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:机器人/申请/Gabrielchihonglee-Bot/6",
	18,
	18,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:机器人/申请/IdeasBot",
	32,
	52,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:机器人/申请/James970028-bot/2",
	17,
	38,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:机器人/申请/LuciferianBot/8",
	25,
	2,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:机器人/申请/preload2",
	1,
	5,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:机器人/申请/TauBot",
	3,
	157,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:机器人/申请/Willy1018-bot/2",
	26,
	80,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:机器人/申请/WQL-bot",
	32,
	84,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:机器人/申请/Zestbot/1",
	40,
	238,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:机器人/申请/Zestbot/5",
	32,
	42,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:机器人/申请/和平-bot/4",
	18,
	52,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:机器人/申请/和平-bot/5",
	18,
	18,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:机器人/申请/存档/2009年",
	24,
	2,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:机器用户/申请/存档/2017年",
	6,
	7,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:机器用户/申请/存档/2018年",
	46,
	39,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:机器用户/申请/存档/2020年",
	6,
	35,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:机器用户/申请/存档/2021年",
	76,
	81,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:权限申请/申请过滤器编辑者权限",
	36,
	318,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:条目向导/文章/preload/zh-hans",
	1,
	45,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:条目向导/文章/preload/zh-hant",
	1,
	45,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:条目拆分",
	86,
	108,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:条目评选/存档/2004年",
	58,
	66,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:条目质量提升计划/哈尔滨轨道交通",
	19,
	27,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:条目质量提升计划/移出",
	69,
	3,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:条目质量提升计划/草案",
	22,
	75,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:条目质量提升计划/食肉植物/條目提名",
	10,
	5,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:条目长度",
	116,
	31,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:样板文字",
	75,
	122,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:格式手冊/無障礙",
	119,
	107,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:格式手冊/版面佈局",
	38,
	120,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:格式手册/两岸四地用语/temp",
	5,
	425,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:格式手册/哲学",
	197,
	38,
	"lonely \"[\"",
	"[[["
],[
	"Wikipedia:格式手册/日本相关条目",
	153,
	24,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:格式手册/链接/new",
	179,
	33,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:條目質量提升工作小組",
	34,
	2,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:條目質量提升計劃/人文提升計畫/第一期",
	394,
	2,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:條目質量提升計劃/伊斯蘭世界歷史提升計畫",
	23,
	38,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:條目質量提升計劃/國家地理提升計畫",
	144,
	4,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:條目質量提升計劃/基礎條目提升計劃",
	87,
	4,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:條目質量提升計劃/歷史提升計畫/相關資源",
	11,
	3,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:條目質量提升計劃/科技提升計畫/第二期",
	608,
	3,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:條目質量提升計畫/生物學提升計畫/第三階段",
	278,
	29,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:標誌",
	39,
	21,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:模板消息/一般",
	66,
	4,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:模板消息/消歧义模板",
	15,
	53,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:模板消息/维护",
	52,
	43,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:模板消息/页面分类命名空间",
	43,
	11,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:模板自动参数模式",
	19,
	126,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:模板請求/存檔/1",
	23,
	5,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:檔案存廢討論/提報過程",
	16,
	87,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:檔案存廢討論/記錄/2008/12/24",
	34,
	267,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:檔案存廢討論/記錄/2009/01/09",
	24,
	69,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:檔案存廢討論/記錄/2009/01/28",
	37,
	2,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:檔案存廢討論/記錄/2009/05/19",
	23,
	114,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:檔案存廢討論/記錄/2009/09/27",
	27,
	8,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:檔案存廢討論/記錄/2009/10/20",
	24,
	27,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:檔案存廢討論/記錄/2010/08/12",
	197,
	14,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:檔案存廢討論/記錄/2010/11/20",
	24,
	2,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:檔案存廢討論/記錄/2011/07/18",
	67,
	68,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:檔案存廢討論/記錄/2011/10/09",
	37,
	15,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:檔案存廢討論/記錄/2013/02/13",
	67,
	6,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:檔案存廢討論/記錄/2013/10/02",
	49,
	98,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:檔案存廢討論/記錄/2014/06/01",
	27,
	83,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:檔案存廢討論/記錄/2014/09/14",
	28,
	20,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:檔案存廢討論/記錄/2014/11/14",
	64,
	84,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:檔案存廢討論/記錄/2016/11/06",
	28,
	3,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:檔案存廢討論/記錄/2016/11/12",
	29,
	43,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:檔案存廢討論/記錄/2018/02/01",
	74,
	195,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:檔案存廢討論/記錄/2019/01/21",
	51,
	255,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:檔案存廢討論/記錄/2020/10/23",
	53,
	27,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:檔案存廢討論/記錄/2021/01/01",
	37,
	2,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:檔案存廢討論/記錄/2021/02/03",
	36,
	72,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:檔案存廢討論/記錄/2023/10/04",
	31,
	43,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:檔案存廢討論/記錄/2024/08/26",
	27,
	169,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:檔案著作權標誌/自由授權",
	51,
	5,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:權限申請/方針草案",
	50,
	5,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:權限申請/申請IP封禁豁免權/存檔/2020年",
	1600,
	1873,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:權限申請/申請IP封禁豁免權/存檔/2025年/1-3月",
	343,
	7,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:權限申請/申請回退權/存檔/2017年",
	244,
	47,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:權限申請/申請回退權/存檔/2018年",
	459,
	51,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:權限申請/申請回退權/存檔/2019年",
	361,
	106,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:權限申請/申請回退權/存檔/2020年",
	392,
	9,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:權限申請/申請大量訊息發送權/存檔/2016年",
	23,
	57,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:權限申請/申請模板編輯權/存檔/2021年",
	89,
	304,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:權限申請/申請跨維基導入權/存檔/2020年",
	47,
	23,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:權限申請/申請巡查權/存檔/2016年",
	153,
	42,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:權限申請/申請巡查權/存檔/2017年",
	305,
	52,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:權限申請/申請巡查權/存檔/2018年",
	647,
	206,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:權限申請/申請巡查權/存檔/2019年",
	15,
	26,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:權限申請/申請巡查權/存檔/2020年",
	255,
	71,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:權限申請/申請巡查權/存檔/2021年",
	777,
	502,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:權限申請/申請巡查權/存檔/2022年",
	843,
	1441,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:權限申請/申請巡查權/存檔/2024年",
	404,
	12,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:權限申請/申請巡查豁免權/存檔/2019年",
	32,
	131,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:每日图片/2012年6月7日",
	2,
	95,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:河北维基人列表",
	58,
	18,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:浙江维基人列表",
	274,
	4,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:準種",
	10,
	197,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:爭議解決布告板/志工服務",
	175,
	73,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:特色列表/傑瑞德·巴特勒作品列表",
	1,
	91,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:特色列表/最後生還者得獎與提名列表",
	4,
	79,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:特色列表评选/2010年/奥林匹克运动会吉祥物列表",
	29,
	46,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:特色列表评选/2010年/奧林匹克運動會主火炬點燃者列表",
	32,
	32,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:特色列表评选/2012年/已退役太平洋颱風名字列表 (2000年及以後)",
	27,
	200,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:特色列表评选/2012年/猪笼草属物种列表",
	21,
	15,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:特色列表评选/2014年/NBA50大巨星",
	17,
	53,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:特色图片/2005年2月",
	4,
	33,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:特色圖片評選",
	41,
	57,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:特色圖片評選/Global tropical cyclone tracks-edit2.jpg",
	7,
	6,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:特色圖片評選/圆城图式",
	16,
	15,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:特色圖片評選/存檔/2006年",
	150,
	123,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:特色圖片評選/機場快線列車",
	15,
	9,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:特色圖片評選/澳洲姬紅蛺蝶",
	17,
	102,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:特色圖片評選/西安云巴丈八四路—付村区间的两节列车",
	19,
	35,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:特色条目候选/玳瑁第二次",
	13,
	47,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:特色条目候选/納粹德國海軍",
	104,
	5,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:特色条目候选/苏莱曼大帝",
	26,
	13,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:特色条目候选/行列式/第二次",
	6,
	41,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:特色条目评选/第72届奥斯卡金像奖",
	43,
	81,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:特色條目候選/上海市",
	104,
	14,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:特色條目候選/半条命/第二次",
	7,
	18,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:特色條目候選/滨海新区",
	71,
	49,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:特色條目複審/宋朝科技",
	22,
	21,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:特色條目複審/廣義相對論",
	5,
	54,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:特色條目複審/徐向前/第二次",
	18,
	108,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:特色條目複審/未獲通過之投票/2007年",
	26,
	46,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:特色條目複審/細胞遷移",
	7,
	36,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:特色條目複審/開普敦/第2次",
	10,
	35,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:用戶查核請求/存檔/2014年5月",
	229,
	66,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:用戶查核請求/存檔/2014年7月",
	236,
	71,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:用戶查核請求/存檔/2015年6月",
	28,
	4,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:用戶查核請求/存檔/2016年7月",
	150,
	2,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:用戶查核請求/存檔/2017年4月",
	60,
	49,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:用戶查核請求/存檔/2017年7月",
	280,
	58,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:用戶查核請求/存檔/2017年8月",
	14,
	155,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:用戶查核請求/存檔/2018年1月",
	48,
	218,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:用戶查核請求/存檔/2018年3月",
	447,
	115,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:用戶框",
	36,
	83,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:用戶框/IT",
	971,
	125,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:用戶框/生辰、星座與生肖",
	11,
	3,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:用戶框/興趣",
	107,
	3,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:用戶框/表情",
	3,
	3,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:用戶體驗反饋",
	140,
	20,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:用戶體驗反饋/存檔/2010年7月",
	24,
	76,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:用户框/地域/美国",
	302,
	3,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:用户框/年龄",
	30,
	2,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:用户框/维基崇拜",
	29,
	3,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:用户页设计中心/关于您",
	158,
	9,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:用户页设计中心/装饰",
	110,
	20,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:用表格说话：如何创作电子游戏特色列表",
	49,
	68,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:申请成为管理员/-Zest/第2次",
	197,
	238,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:申请成为管理员/Alltonight",
	61,
	200,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:申请成为管理员/ArthurLau1997",
	475,
	202,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:申请成为管理员/Charlotte1125",
	43,
	7,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:申请成为管理员/D2513850",
	19,
	30,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:申请成为管理员/Hamham",
	34,
	70,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:申请成为管理员/Hat600/第1次",
	331,
	35,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:申请成为管理员/HTinC23/第2次",
	95,
	179,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:申请成为管理员/Isnow",
	19,
	58,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:申请成为管理员/KaurJmeb/第2次",
	43,
	81,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:申请成为管理员/Killer47831",
	7,
	6,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:申请成为管理员/Kinghongkong",
	21,
	224,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:申请成为管理员/LiDaobing",
	6,
	8,
	"lonely \"[\"",
	"[["
],],batches:68,timestamp:"2025-03-20"}