window.data={"articles":[[
	"Wikipedia:頁面存廢討論/記錄/2013/01/17",
	116,
	100,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2013/01/18",
	205,
	100,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2013/01/19",
	281,
	5,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2013/01/23",
	191,
	85,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2013/01/29",
	192,
	6,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:頁面存廢討論/記錄/2013/02/04",
	349,
	98,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2013/02/17",
	220,
	57,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2013/02/23",
	75,
	11,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:頁面存廢討論/記錄/2013/02/25",
	26,
	97,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2013/03/03",
	128,
	88,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:頁面存廢討論/記錄/2013/03/10",
	412,
	145,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:頁面存廢討論/記錄/2013/03/23",
	397,
	76,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:頁面存廢討論/記錄/2013/03/30",
	200,
	56,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:頁面存廢討論/記錄/2013/04/03",
	31,
	44,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:頁面存廢討論/記錄/2013/04/05",
	60,
	154,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2013/04/06",
	503,
	23,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2013/04/18",
	169,
	153,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:頁面存廢討論/記錄/2013/04/20",
	322,
	9,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2013/04/23",
	86,
	42,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2013/05/01",
	177,
	29,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:頁面存廢討論/記錄/2013/05/13",
	127,
	124,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2013/05/31",
	26,
	148,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:頁面存廢討論/記錄/2013/06/08",
	216,
	38,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:頁面存廢討論/記錄/2013/06/10",
	272,
	14,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2013/06/18",
	313,
	104,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2013/06/22",
	143,
	58,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2013/06/28",
	27,
	34,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:頁面存廢討論/記錄/2013/06/30",
	475,
	44,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2013/07/08",
	920,
	298,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:頁面存廢討論/記錄/2013/07/15",
	438,
	48,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:頁面存廢討論/記錄/2013/07/21",
	128,
	134,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:頁面存廢討論/記錄/2013/07/24",
	84,
	48,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2013/07/28",
	35,
	2,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2013/08/02",
	30,
	25,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2013/08/11",
	454,
	40,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2013/08/13",
	230,
	62,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:頁面存廢討論/記錄/2013/08/19",
	153,
	104,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2013/10/02",
	134,
	75,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2013/10/03",
	477,
	21,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2013/10/07",
	368,
	119,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:頁面存廢討論/記錄/2013/10/12",
	161,
	10,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2013/10/18",
	215,
	25,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2013/10/24",
	353,
	9,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2013/11/06",
	230,
	9,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2013/11/16",
	177,
	11,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2013/11/20",
	164,
	58,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2013/11/28",
	655,
	2,
	"lonely \"[\"",
	"[[["
],[
	"Wikipedia:頁面存廢討論/記錄/2013/12/02",
	29,
	13,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2013/12/05",
	139,
	20,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:頁面存廢討論/記錄/2013/12/07",
	84,
	7,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2013/12/11",
	87,
	7,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2013/12/12",
	54,
	8,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2013/12/31",
	149,
	150,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2014/01/17",
	237,
	11,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:頁面存廢討論/記錄/2014/01/19",
	228,
	12,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2014/02/12",
	64,
	185,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:頁面存廢討論/記錄/2014/02/17",
	507,
	27,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:頁面存廢討論/記錄/2014/03/16",
	28,
	2,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2014/03/18",
	234,
	18,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2014/03/27",
	290,
	45,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2014/04/05",
	54,
	121,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:頁面存廢討論/記錄/2014/04/08",
	58,
	78,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2014/04/11",
	133,
	335,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2014/04/15",
	140,
	102,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:頁面存廢討論/記錄/2014/04/22",
	295,
	134,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2014/05/03",
	66,
	9,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2014/05/05",
	172,
	82,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2014/05/06",
	190,
	51,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2014/05/07",
	328,
	14,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2014/05/08",
	191,
	14,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2014/05/15",
	58,
	47,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2014/05/16",
	369,
	79,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2014/06/04",
	279,
	62,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:頁面存廢討論/記錄/2014/06/13",
	40,
	58,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2014/06/15",
	269,
	3,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2014/06/24",
	175,
	26,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2014/07/06",
	68,
	3,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2014/08/04",
	389,
	109,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:頁面存廢討論/記錄/2014/08/05",
	462,
	87,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2014/08/20",
	285,
	4,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2014/08/22",
	354,
	124,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2014/09/01",
	74,
	132,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:頁面存廢討論/記錄/2014/09/12",
	287,
	50,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2014/09/27",
	177,
	165,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2014/09/28",
	208,
	47,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:頁面存廢討論/記錄/2014/10/20",
	324,
	59,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2014/10/26",
	93,
	33,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2014/10/28",
	138,
	13,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2014/10/30",
	176,
	27,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:頁面存廢討論/記錄/2014/11/02",
	91,
	65,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2014/12/26",
	46,
	26,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:頁面存廢討論/記錄/2015/01/08",
	152,
	103,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2015/01/13",
	85,
	19,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:頁面存廢討論/記錄/2015/02/11",
	59,
	9,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:頁面存廢討論/記錄/2015/02/16",
	105,
	102,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2015/02/17",
	75,
	7,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:頁面存廢討論/記錄/2015/02/22",
	413,
	19,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2015/03/04",
	159,
	53,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:頁面存廢討論/記錄/2015/03/05",
	91,
	9,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2015/03/18",
	36,
	4,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2015/03/22",
	221,
	22,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2015/04/08",
	291,
	44,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2015/04/09",
	243,
	21,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:頁面存廢討論/記錄/2015/04/14",
	353,
	9,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:頁面存廢討論/記錄/2015/04/18",
	76,
	44,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2015/04/24",
	111,
	44,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2015/04/30",
	70,
	9,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2015/06/13",
	121,
	9,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2015/06/14",
	100,
	9,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2015/06/18",
	76,
	16,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2015/06/25",
	100,
	9,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2015/08/01",
	246,
	9,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2015/08/07",
	134,
	14,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2015/08/24",
	41,
	49,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2015/08/29",
	361,
	39,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2015/09/02",
	220,
	9,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2015/09/10",
	64,
	6,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2015/10/23",
	328,
	238,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:頁面存廢討論/記錄/2015/10/28",
	60,
	29,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2015/11/04",
	45,
	9,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2015/11/11",
	298,
	10,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2015/11/12",
	327,
	54,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:頁面存廢討論/記錄/2015/11/17",
	103,
	142,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2015/12/02",
	237,
	8,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:頁面存廢討論/記錄/2015/12/21",
	307,
	10,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2015/12/31",
	182,
	9,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2016/01/10",
	79,
	206,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:頁面存廢討論/記錄/2016/02/03",
	71,
	9,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2016/02/06",
	125,
	14,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:頁面存廢討論/記錄/2016/02/08",
	64,
	6,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2016/02/09",
	34,
	126,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2016/04/12",
	132,
	74,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2016/04/15",
	92,
	93,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:頁面存廢討論/記錄/2016/05/11",
	148,
	2,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:頁面存廢討論/記錄/2016/05/30",
	177,
	45,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:頁面存廢討論/記錄/2016/06/10",
	30,
	162,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2016/06/25",
	146,
	59,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:頁面存廢討論/記錄/2016/07/18",
	271,
	239,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:頁面存廢討論/記錄/2016/07/20",
	116,
	9,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:頁面存廢討論/記錄/2016/08/03",
	135,
	3,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:頁面存廢討論/記錄/2016/08/05",
	101,
	7,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:頁面存廢討論/記錄/2016/08/09",
	277,
	39,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2016/08/13",
	71,
	227,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2016/08/17",
	197,
	238,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2016/08/31",
	132,
	124,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:頁面存廢討論/記錄/2016/09/22",
	257,
	221,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:頁面存廢討論/記錄/2016/11/06",
	140,
	18,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2016/11/13",
	133,
	95,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2016/11/27",
	194,
	12,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2016/12/01",
	149,
	138,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2016/12/19",
	91,
	63,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2017/01/14",
	51,
	14,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2017/01/16",
	236,
	33,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2017/01/18",
	244,
	130,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2017/01/19",
	104,
	29,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2017/01/23",
	174,
	28,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2017/01/27",
	218,
	149,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2017/02/08",
	113,
	15,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2017/02/09",
	66,
	327,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2017/02/24",
	38,
	10,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2017/02/28",
	198,
	27,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:頁面存廢討論/記錄/2017/03/27",
	173,
	33,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:頁面存廢討論/記錄/2017/04/18",
	69,
	49,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2017/04/27",
	279,
	137,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2017/04/29",
	289,
	5,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2017/04/30",
	961,
	26,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2017/05/08",
	120,
	85,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2017/05/24",
	177,
	68,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:頁面存廢討論/記錄/2017/05/27",
	154,
	5,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:頁面存廢討論/記錄/2017/05/31",
	268,
	63,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2017/06/06",
	546,
	12,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2017/06/08",
	32,
	166,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2017/06/09",
	274,
	254,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2017/06/12",
	90,
	106,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:頁面存廢討論/記錄/2017/06/15",
	260,
	10,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2017/06/24",
	242,
	9,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2017/06/26",
	405,
	58,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:頁面存廢討論/記錄/2017/07/07",
	316,
	85,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:頁面存廢討論/記錄/2017/07/17",
	454,
	221,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2017/07/19",
	62,
	58,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:頁面存廢討論/記錄/2017/07/20",
	166,
	754,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:頁面存廢討論/記錄/2017/07/21",
	156,
	42,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2017/07/27",
	190,
	6,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2017/07/28",
	348,
	123,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2017/07/29",
	187,
	163,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2017/08/10",
	132,
	75,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2017/08/16",
	75,
	29,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:頁面存廢討論/記錄/2017/08/20",
	77,
	5,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:頁面存廢討論/記錄/2017/08/25",
	291,
	140,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:頁面存廢討論/記錄/2017/09/01",
	138,
	655,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2017/09/15",
	192,
	124,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2017/09/25",
	424,
	47,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2017/09/26",
	110,
	47,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2017/10/19",
	264,
	28,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:頁面存廢討論/記錄/2017/11/02",
	78,
	14,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:頁面存廢討論/記錄/2017/11/06",
	681,
	27,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2017/11/21",
	184,
	188,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:頁面存廢討論/記錄/2017/11/26",
	184,
	20,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:頁面存廢討論/記錄/2017/11/29",
	155,
	99,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:頁面存廢討論/記錄/2017/12/11",
	410,
	21,
	"lonely \"}\"",
	"}}"
],],batches:68,timestamp:"2025-03-20"}