window.data={"articles":[[
	"明度",
	22,
	267,
	"lonely \"'\"",
	"'"
],[
	"明斯特奥斯纳布吕克国际机场",
	118,
	22,
	"lonely \"'\"",
	"'"
],[
	"易洛魁聯盟",
	43,
	35,
	"lonely \"'\"",
	"'"
],[
	"星光少女 美夢成真 角色列表",
	776,
	8,
	"lonely \"'\"",
	"'"
],[
	"星剧本",
	261,
	3,
	"lonely \"'\"",
	"'"
],[
	"星船 (歌曲)",
	34,
	64,
	"lonely \"'\"",
	"'"
],[
	"星际争霸 (游戏)",
	17,
	169,
	"lonely \"'\"",
	"'"
],[
	"星际旅行：进取号剧情列表",
	950,
	84,
	"lonely \"'\"",
	"'"
],[
	"春嬌與志明",
	51,
	3,
	"lonely \"'\"",
	"'"
],[
	"春盛",
	7,
	24,
	"lonely \"'\"",
	"'"
],[
	"显萼紫堇",
	6,
	34,
	"lonely \"'\"",
	"''"
],[
	"晚花杨",
	9,
	58,
	"lonely \"'\"",
	"'"
],[
	"普利亚诺圣母圣殿",
	15,
	22,
	"lonely \"'\"",
	"'"
],[
	"晶体学限制定理",
	22,
	174,
	"lonely \"'\"",
	"'"
],[
	"月球探测器列表",
	1110,
	22,
	"lonely \"'\"",
	"'"
],[
	"有机锌化合物",
	43,
	33,
	"lonely \"'\"",
	"'"
],[
	"有甲目",
	91,
	21,
	"lonely \"'\"",
	"'"
],[
	"有羽毛恐龍列表",
	107,
	668,
	"lonely \"'\"",
	"'"
],[
	"有蓋似天竺魚",
	10,
	11,
	"lonely \"'\"",
	"'"
],[
	"有限生成阿貝爾群",
	71,
	44,
	"lonely \"'\"",
	"'"
],[
	"朗道-利夫希兹方程",
	29,
	30,
	"lonely \"'\"",
	"'"
],[
	"朝夏真人",
	55,
	70,
	"lonely \"'\"",
	"'"
],[
	"朝日電視台週五晚間連續劇",
	24,
	4,
	"lonely \"'\"",
	"'"
],[
	"朝鮮語",
	333,
	48,
	"lonely \"'\"",
	"'"
],[
	"木佐貫洋",
	35,
	2,
	"lonely \"'\"",
	"'"
],[
	"木內玲子",
	115,
	33,
	"lonely \"'\"",
	"'"
],[
	"未来浩室",
	17,
	213,
	"lonely \"'\"",
	"'"
],[
	"本多真梨子",
	89,
	65,
	"lonely \"'\"",
	"'"
],[
	"本森顿酵母属",
	5,
	80,
	"lonely \"'\"",
	"'"
],[
	"本港台電視劇集列表 (2008年)",
	264,
	259,
	"lonely \"'\"",
	"'"
],[
	"朱尔·布雷维耶",
	58,
	352,
	"lonely \"'\"",
	"'"
],[
	"朱曼子",
	1865,
	4,
	"lonely \"'\"",
	"'"
],[
	"朴善英",
	85,
	36,
	"lonely \"'\"",
	"'"
],[
	"杀手13",
	27,
	136,
	"lonely \"'\"",
	"'"
],[
	"杂谷",
	27,
	13,
	"lonely \"'\"",
	"'"
],[
	"李健達",
	416,
	9,
	"lonely \"'\"",
	"'"
],[
	"李在允",
	87,
	88,
	"lonely \"'\"",
	"'"
],[
	"李安·玛丽猪笼草",
	9,
	45,
	"lonely \"'\"",
	"'"
],[
	"李家傑 (配音員)",
	2754,
	19,
	"lonely \"'\"",
	"'"
],[
	"李建良 (配音員)",
	1178,
	26,
	"lonely \"'\"",
	"'"
],[
	"李悅君",
	60,
	8,
	"lonely \"'\"",
	"'"
],[
	"李珍雅",
	312,
	28,
	"lonely \"'\"",
	"'"
],[
	"李紹希",
	88,
	213,
	"lonely \"'\"",
	"'"
],[
	"杜垩登家族",
	12,
	77,
	"lonely \"'\"",
	"'"
],[
	"条纹猪笼草",
	10,
	40,
	"lonely \"'\"",
	"'"
],[
	"来比锡杨",
	8,
	65,
	"lonely \"'\"",
	"'"
],[
	"杨延昭",
	98,
	122,
	"lonely \"'\"",
	"'"
],[
	"杯子歌",
	2,
	69,
	"lonely \"'\"",
	"'"
],[
	"杰弗里·弗莱彻",
	40,
	32,
	"lonely \"'\"",
	"'"
],[
	"東京巨蛋演唱會紀錄",
	39,
	21,
	"lonely \"'\"",
	"'"
],[
	"東宮西宮TV",
	71,
	82,
	"lonely \"'\"",
	"'"
],[
	"松任谷由實作品列表",
	187,
	47,
	"lonely \"'\"",
	"'"
],[
	"松田佑貴",
	162,
	17,
	"lonely \"'\"",
	"'"
],[
	"松鼠搬家",
	8,
	14,
	"lonely \"'\"",
	"'"
],[
	"林加拉语",
	644,
	68,
	"lonely \"'\"",
	"'"
],[
	"林家冰",
	66,
	21,
	"lonely \"'\"",
	"'"
],[
	"林思顯",
	32,
	8,
	"lonely \"'\"",
	"'"
],[
	"林谷珍",
	145,
	43,
	"lonely \"'\"",
	"'"
],[
	"林迈可 (英国)",
	34,
	37,
	"lonely \"'\"",
	"'"
],[
	"枞级驱逐舰",
	98,
	286,
	"lonely \"'\"",
	"'"
],[
	"枳属",
	13,
	42,
	"lonely \"'\"",
	"'"
],[
	"柑橘属",
	87,
	28,
	"lonely \"'\"",
	"'"
],[
	"柚木Kaname",
	83,
	33,
	"lonely \"'\"",
	"'"
],[
	"柚木N'",
	24,
	9,
	"lonely \"'\"",
	"'"
],[
	"查克·葉格",
	151,
	91,
	"lonely \"'\"",
	"'"
],[
	"查尔斯·达尔文",
	166,
	168,
	"lonely \"'\"",
	"'"
],[
	"查理斯·艾伍士",
	56,
	183,
	"lonely \"'\"",
	"'"
],[
	"柯克·道格拉斯",
	510,
	45,
	"lonely \"'\"",
	"'"
],[
	"柯尼希定理 (图论)",
	21,
	163,
	"lonely \"'\"",
	"'"
],[
	"柯尼格斯函数",
	27,
	23,
	"lonely \"'\"",
	"'"
],[
	"柴田理惠",
	12,
	97,
	"lonely \"'\"",
	"'"
],[
	"标准模型",
	444,
	24,
	"lonely \"'\"",
	"'"
],[
	"核 (代数)",
	19,
	7,
	"lonely \"'\"",
	"'"
],[
	"核心危機 -最終幻想VII-",
	57,
	646,
	"lonely \"'\"",
	"'"
],[
	"核糖核苷酸還原酶",
	40,
	54,
	"lonely \"'\"",
	"'"
],[
	"格利姆斯霍爾姆島",
	3,
	13,
	"lonely \"'\"",
	"'"
],[
	"格尔里杨",
	8,
	64,
	"lonely \"'\"",
	"'"
],[
	"格拉斯曼流形",
	61,
	7,
	"lonely \"'\"",
	"''"
],[
	"格雷特霍夫體育會",
	62,
	21,
	"lonely \"'\"",
	"'"
],[
	"桃園市道管資訊中心暨交通控制中心",
	36,
	2,
	"lonely \"'\"",
	"'"
],[
	"桐谷尤莉亞",
	97,
	22,
	"lonely \"'\"",
	"'"
],[
	"桑巴尔普里语",
	237,
	36,
	"lonely \"'\"",
	"'"
],[
	"桑福德崖",
	3,
	9,
	"lonely \"'\"",
	"'"
],[
	"桑迪·奥利塞赫",
	74,
	2,
	"lonely \"'\"",
	"'"
],[
	"梗孢酵母属",
	5,
	82,
	"lonely \"'\"",
	"'"
],[
	"梶裕貴",
	621,
	69,
	"lonely \"'\"",
	"'"
],[
	"森本慎太郎",
	88,
	79,
	"lonely \"'\"",
	"'"
],[
	"楔裂銀杏屬",
	7,
	20,
	"lonely \"'\"",
	"''"
],[
	"楚科奇语",
	438,
	53,
	"lonely \"'\"",
	"'"
],[
	"榮耀強襲",
	481,
	44,
	"lonely \"'\"",
	"'"
],[
	"榮蘇號",
	3,
	60,
	"lonely \"'\"",
	"'"
],[
	"標準模型的數學表述",
	651,
	28,
	"lonely \"'\"",
	"'"
],[
	"機器人嘉年華",
	138,
	89,
	"lonely \"'\"",
	"'"
],[
	"檀健次",
	822,
	21,
	"lonely \"'\"",
	"'"
],[
	"欧塞尔城市公共交通",
	271,
	167,
	"lonely \"'\"",
	"'"
],[
	"欧弗兰帕克犹太社区枪击案",
	16,
	16,
	"lonely \"'\"",
	"'"
],[
	"欧洲化学、聚合物与材料学校",
	26,
	26,
	"lonely \"'\"",
	"'"
],[
	"欧盟格言",
	206,
	35,
	"lonely \"'\"",
	"'"
],[
	"歐洲王室情婦列表",
	319,
	68,
	"lonely \"'\"",
	"'"
],[
	"歐洲電影獎觀眾票選最佳歐洲電影獎",
	26,
	18,
	"lonely \"'\"",
	"'"
],[
	"歡喜金剛",
	7,
	114,
	"lonely \"'\"",
	"'"
],[
	"歡樂課程",
	188,
	15,
	"lonely \"'\"",
	"'"
],[
	"正圖形列表",
	232,
	87,
	"lonely \"'\"",
	"'"
],[
	"步入黑暗",
	26,
	3,
	"lonely \"'\"",
	"'"
],[
	"歲差",
	212,
	58,
	"lonely \"'\"",
	"''"
],[
	"死亡之舞 (艺术类型)",
	12,
	138,
	"lonely \"'\"",
	"''"
],[
	"每日电讯报",
	39,
	104,
	"lonely \"'\"",
	"'"
],[
	"比利時的亞歷山大王子",
	52,
	580,
	"lonely \"'\"",
	"'"
],[
	"比治山大学短期大学部",
	22,
	318,
	"lonely \"'\"",
	"'"
],[
	"比爾·帕特森 (演員)",
	364,
	18,
	"lonely \"'\"",
	"'"
],[
	"比雷埃夫斯港",
	210,
	20,
	"lonely \"'\"",
	"'"
],[
	"毛利元秋",
	46,
	93,
	"lonely \"'\"",
	"'"
],[
	"毛里裘斯总统",
	55,
	100,
	"lonely \"'\"",
	"'"
],[
	"民族学",
	26,
	228,
	"lonely \"'\"",
	"'"
],[
	"氧化还原指示剂",
	81,
	22,
	"lonely \"'\"",
	"'"
],[
	"氯化铜",
	146,
	17,
	"lonely \"'\"",
	"'"
],[
	"氯化锌",
	138,
	17,
	"lonely \"'\"",
	"'"
],[
	"氯化锰",
	86,
	17,
	"lonely \"'\"",
	"'"
],[
	"氯喹",
	85,
	29,
	"lonely \"'\"",
	"'"
],[
	"水坑 (无线电)",
	10,
	248,
	"lonely \"'\"",
	"'"
],[
	"永乐江镇",
	20,
	121,
	"lonely \"'\"",
	"'"
],[
	"永志不忘",
	13,
	17,
	"lonely \"'\"",
	"'"
],[
	"永田町站",
	503,
	20,
	"lonely \"'\"",
	"'"
],[
	"求愛敢死隊 (凱莎歌曲)",
	74,
	4,
	"lonely \"'\"",
	"'"
],[
	"江森浩子",
	245,
	58,
	"lonely \"'\"",
	"'"
],[
	"江海迦",
	249,
	6,
	"lonely \"'\"",
	"'"
],[
	"汤普森冲锋枪",
	85,
	95,
	"lonely \"'\"",
	"'"
],[
	"沃拉普克编码",
	33,
	17,
	"lonely \"'\"",
	"'"
],[
	"沈信 (韓國歌手)",
	26,
	1187,
	"lonely \"'\"",
	"'"
],[
	"沈演之",
	4,
	144,
	"lonely \"'\"",
	"'"
],[
	"沙丘 (游戏)",
	27,
	91,
	"lonely \"'\"",
	"'"
],[
	"沙奎尔·奥尼尔",
	242,
	9,
	"lonely \"'\"",
	"'"
],[
	"沙恩霍斯特號戰艦",
	183,
	131,
	"lonely \"'\"",
	"'"
],[
	"沟箭石科",
	8,
	80,
	"lonely \"'\"",
	"'"
],[
	"河智苑",
	417,
	79,
	"lonely \"'\"",
	"'"
],[
	"沸點",
	1,
	26,
	"lonely \"'\"",
	"'"
],[
	"油滴實驗",
	80,
	375,
	"lonely \"'\"",
	"'"
],[
	"油脂 (音樂劇)",
	301,
	39,
	"lonely \"'\"",
	"'"
],[
	"治平專案",
	45,
	168,
	"lonely \"'\"",
	"'"
],[
	"沿河县",
	1,
	17,
	"lonely \"'\"",
	"'"
],[
	"法兰克-普罗旺斯语",
	314,
	334,
	"lonely \"'\"",
	"'"
],[
	"法国小馆儿",
	9,
	33,
	"lonely \"'\"",
	"'"
],[
	"法國王室情婦列表",
	92,
	62,
	"lonely \"'\"",
	"'"
],[
	"法國遠東學院拼音",
	27,
	20,
	"lonely \"'\"",
	"'"
],[
	"法尔内塞宫 (皮亚琴察)",
	12,
	24,
	"lonely \"'\"",
	"'"
],[
	"法拉利車手學院",
	131,
	185,
	"lonely \"'\"",
	"'"
],[
	"法语动词变位",
	70,
	8,
	"lonely \"'\"",
	"'"
],[
	"法语语法",
	106,
	12,
	"lonely \"'\"",
	"'"
],[
	"波兰15号杨",
	8,
	69,
	"lonely \"'\"",
	"'"
],[
	"波兰语",
	271,
	11,
	"lonely \"'\"",
	"'"
],[
	"波塔瓦托米人",
	14,
	13,
	"lonely \"'\"",
	"'"
],[
	"波眼蝶屬",
	21,
	20,
	"lonely \"'\"",
	"''"
],[
	"波罗诺夫斯基反应",
	9,
	182,
	"lonely \"'\"",
	"'"
],[
	"泰伦斯·霍华德",
	88,
	44,
	"lonely \"'\"",
	"'"
],[
	"泰倫斯·溫特",
	48,
	80,
	"lonely \"'\"",
	"'"
],[
	"泰德·佩恩猪笼草",
	10,
	42,
	"lonely \"'\"",
	"'"
],[
	"泰拉能源",
	26,
	25,
	"lonely \"'\"",
	"'"
],[
	"泳兒",
	259,
	2,
	"lonely \"'\"",
	"'"
],[
	"洛桑市政厅",
	2,
	2,
	"lonely \"'\"",
	"'"
],[
	"津田短期大学",
	28,
	10,
	"lonely \"'\"",
	"'"
],[
	"洪卓立",
	401,
	13,
	"lonely \"'\"",
	"'"
],[
	"浪川大輔",
	507,
	2,
	"lonely \"'\"",
	"'"
],[
	"浪花男子",
	659,
	23,
	"lonely \"'\"",
	"'"
],[
	"浪花男子演唱會列表",
	151,
	39,
	"lonely \"'\"",
	"'"
],[
	"浮蚕属",
	8,
	24,
	"lonely \"'\"",
	"'"
],[
	"海南藏族自治州",
	174,
	48,
	"lonely \"'\"",
	"'"
],[
	"海灣50街車站",
	13,
	30,
	"lonely \"'\"",
	"'"
],[
	"海蛾魚科",
	3,
	52,
	"lonely \"'\"",
	"'"
],[
	"海霧樂團",
	23,
	2550,
	"lonely \"'\"",
	"'"
],[
	"淘气三胞胎",
	7,
	107,
	"lonely \"'\"",
	"'"
],[
	"淡水蟹",
	2,
	82,
	"lonely \"'\"",
	"'"
],[
	"深空 (消歧义)",
	3,
	2,
	"lonely \"'\"",
	"'"
],[
	"混合猪笼草",
	10,
	38,
	"lonely \"'\"",
	"'"
],[
	"渐变中灰滤镜",
	29,
	7,
	"lonely \"'\"",
	"'"
],[
	"渣打香港馬拉松",
	341,
	97,
	"lonely \"'\"",
	"'"
],[
	"港鐵車票",
	274,
	15,
	"lonely \"'\"",
	"'"
],[
	"湯姆·米森",
	54,
	16,
	"lonely \"'\"",
	"'"
],[
	"湯江站",
	67,
	56,
	"lonely \"'\"",
	"'"
],[
	"溫瑞安群俠傳",
	324,
	14,
	"lonely \"'\"",
	"'"
],[
	"漢字詞",
	172,
	18,
	"lonely \"'\"",
	"'"
],[
	"澳洲原生龟背竹",
	26,
	78,
	"lonely \"'\"",
	"''"
],[
	"澳門海星中學",
	154,
	16,
	"lonely \"'\"",
	"'"
],[
	"濁小舌內爆音",
	26,
	72,
	"lonely \"'\"",
	"'"
],[
	"火影忍者術列表",
	1419,
	14,
	"lonely \"'\"",
	"'"
],[
	"火星時代",
	209,
	378,
	"lonely \"'\"",
	"'"
],[
	"灰叶草素",
	10,
	109,
	"lonely \"'\"",
	"'"
],[
	"烏干達角金龜",
	35,
	52,
	"lonely \"'\"",
	"'"
],[
	"烏維塔島",
	4,
	9,
	"lonely \"'\"",
	"'"
],[
	"烟酰氯",
	37,
	878,
	"lonely \"'\"",
	"'"
],[
	"烯啶虫胺",
	8,
	73,
	"lonely \"'\"",
	"'"
],[
	"無人知曉",
	37,
	20,
	"lonely \"'\"",
	"'"
],[
	"無我明妃",
	3,
	39,
	"lonely \"'\"",
	"'"
],[
	"無聲字母",
	29,
	93,
	"lonely \"'\"",
	"'"
],[
	"無論如何都愛你",
	48,
	26,
	"lonely \"'\"",
	"'"
],[
	"熊面獸屬",
	17,
	286,
	"lonely \"'\"",
	"'"
],[
	"熱情傳奇",
	119,
	25,
	"lonely \"'\"",
	"'"
],[
	"燕麦笔螺",
	20,
	38,
	"lonely \"'\"",
	"'"
],[
	"營團6000系電聯車",
	697,
	34,
	"lonely \"'\"",
	"'"
],[
	"爱丝黛儿·哈里斯",
	160,
	4,
	"lonely \"'\"",
	"'"
],[
	"爱华隆机场",
	53,
	37,
	"lonely \"'\"",
	"'"
],],"batches":12}