window.data={"articles":[[
	"Wikipedia:申请成为管理员/Mickeymousechen",
	5,
	34,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:申请成为管理员/Prattflora",
	1,
	75,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:申请成为管理员/S8321414/第2次",
	104,
	124,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:申请成为管理员/Sidishandsome/第2次",
	76,
	539,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:申请成为管理员/Sysywjel",
	162,
	4,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:申请成为管理员/Techyan/第3次",
	239,
	155,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:申请成为管理员/Tigerzeng/第2次",
	157,
	637,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:申请成为管理员/UjuiUjuMandan",
	359,
	125,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:申请成为管理员/Winstonhyypia",
	117,
	43,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:申请成为管理员/Yelets",
	329,
	35,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:申请成为管理员/Zy26",
	11,
	81,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:申请成为管理员/冰霜葵",
	225,
	112,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:申请成为管理员/冷玉/第2次",
	8,
	35,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:申请成为管理员/卡達/第1次",
	95,
	976,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:申请成为管理员/向柏霖",
	6,
	9,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:申请成为管理员/和平奮鬥救地球/第2次",
	18,
	64,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:申请成为管理员/和平奮鬥救地球/第3次",
	781,
	177,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:申请成为管理员/唐戈",
	12,
	64,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:申请成为管理员/小躍/第3次",
	177,
	11,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:申请成为管理员/方洪漸",
	7,
	15,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:申请成为管理员/爱学习的饭桶/第1次",
	79,
	17,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:申请成为管理员/華德禹",
	88,
	124,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:申请成为管理员/霧島聖",
	25,
	40,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:申请成为行政员/Alexander Misel",
	140,
	13,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:申请成为行政员/Nbfreeh",
	182,
	12,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:申请成为行政员/Theodoranian",
	40,
	58,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:申请解除权限/Symplectopedia/第1次",
	3,
	30,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:申请解除权限/存档/2014年",
	22,
	559,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:申请解除权限/存档/2017年",
	569,
	27,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:申请解除权限/存档/2020年",
	315,
	234,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:申请解除权限/存档/2021年",
	54,
	343,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:疯狂指数测试",
	272,
	5,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:疯狂指数测试/2011",
	193,
	80,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:疯狂指数测试/2012",
	2148,
	163,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:百度百科對維基百科的侵權/列表/一般条目",
	578,
	36,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:知识问答/存档/2007年10月",
	458,
	2,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:知识问答/存档/2008年2月",
	207,
	286,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:知识问答/存档/2008年5月",
	438,
	75,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:知识问答/存档/2008年9月",
	833,
	46,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:知识问答/存档/2009年10月",
	69,
	4,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:知识问答/存档/2009年2月",
	358,
	27,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:知识问答/存档/2009年3月",
	323,
	2,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:知识问答/存档/2009年4月",
	548,
	4,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:知识问答/存档/2009年5月",
	910,
	104,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:知识问答/存档/2009年6月",
	675,
	167,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:知识问答/存档/2009年7月",
	879,
	252,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:知识问答/存档/2010年10月",
	440,
	75,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:知识问答/存档/2010年11月",
	536,
	95,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:知识问答/存档/2010年12月",
	51,
	3,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:知识问答/存档/2010年3月",
	471,
	123,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:知识问答/存档/2010年6月",
	906,
	2,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:知识问答/存档/2010年7月",
	201,
	4,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:知识问答/存档/2010年8月",
	62,
	4,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:知识问答/存档/2010年9月",
	626,
	17,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:知识问答/存档/2011年10月",
	291,
	124,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:知识问答/存档/2011年11月",
	356,
	33,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:知识问答/存档/2011年12月",
	707,
	61,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:知识问答/存档/2011年3月",
	40,
	4,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:知识问答/存档/2011年4月",
	508,
	368,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:知识问答/存档/2011年5月",
	402,
	51,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:知识问答/存档/2011年8月",
	10,
	11,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:知识问答/存档/2012年10月",
	624,
	49,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:知识问答/存档/2012年11月",
	165,
	2,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:知识问答/存档/2012年1月",
	37,
	49,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:知识问答/存档/2012年2月",
	573,
	2,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:知识问答/存档/2012年3月",
	560,
	2,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:知识问答/存档/2012年4月",
	67,
	95,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:知识问答/存档/2012年5月",
	877,
	2,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:知识问答/存档/2012年6月",
	5,
	46,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:知识问答/存档/2012年7月",
	388,
	2,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:知识问答/存档/2012年8月",
	1080,
	2,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:知识问答/存档/2012年9月",
	328,
	2,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:知识问答/存档/2013年10月",
	203,
	92,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:知识问答/存档/2013年1月",
	6,
	2,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:知识问答/存档/2013年3月",
	253,
	26,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:知识问答/存档/2013年5月",
	4,
	31,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:知识问答/存档/2013年6月",
	41,
	130,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:知识问答/存档/2013年8月",
	192,
	2,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:知识问答/存档/2014年10月",
	581,
	2,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:知识问答/存档/2014年11月",
	381,
	4,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:知识问答/存档/2014年1月",
	498,
	4,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:知识问答/存档/2014年2月",
	657,
	4,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:知识问答/存档/2014年3月",
	176,
	2,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:知识问答/存档/2014年4月",
	246,
	2,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:知识问答/存档/2014年6月",
	98,
	4,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:知识问答/存档/2014年7月",
	296,
	4,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:知识问答/存档/2014年9月",
	47,
	2,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:知识问答/存档/2015年10月",
	386,
	43,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:知识问答/存档/2015年1月",
	414,
	10,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:知识问答/存档/2015年3月",
	28,
	4,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:知识问答/存档/2015年4月",
	556,
	2,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:知识问答/存档/2015年5月",
	74,
	4,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:知识问答/存档/2016年3月",
	222,
	4,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:知识问答/存档/2017年2月",
	291,
	44,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:知识问答/存档/2017年3月",
	312,
	51,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:知识问答/存档/2017年4月",
	145,
	54,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:知识问答/存档/2017年7月",
	208,
	46,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:知识问答/存档/2023年6月",
	86,
	118,
	"lonely \"]\"",
	"]]]"
],[
	"Wikipedia:知识问答/存档/2024年6月",
	67,
	40,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:破壞工作小組",
	130,
	105,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:社會科學引文索引",
	3,
	282,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:社群能力技能樹介紹",
	845,
	4,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:移動請求/2006年",
	188,
	23,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:移動請求/2007年8到12月",
	106,
	156,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:移動請求/2008年7到9月",
	126,
	3,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:移動請求/2009年1到3月",
	640,
	2,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:移動請求/2009年7到9月",
	241,
	43,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:移動請求/2010年7到9月",
	193,
	19,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:移動請求/2011年1到3月",
	215,
	3,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:移動請求/2011年4到6月",
	8,
	173,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:第一印象/2004年至2005年",
	64,
	73,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:第一次编辑的感觉",
	75,
	17,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:签名",
	44,
	43,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:简繁一多对应校验表/干→乾干幹榦",
	60,
	8,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:管理员布告板/不当用户名/2011年",
	137,
	45,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:管理员布告板/不当用户名/2019年/2",
	242,
	32,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:管理员布告板/不当用户名/2022年/2",
	259,
	4,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:管理员布告板/其他不当行为",
	144,
	176,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:管理员布告板/其他不当行为/Editnotice",
	8,
	41,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:管理员布告板/其他不当行为/存档/2009年",
	25,
	7,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:管理员布告板/其他不当行为/存档/2010年",
	144,
	12,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:管理员布告板/其他不当行为/存档/2014年",
	27,
	28,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理员布告板/其他不当行为/存档/2019年5月",
	35,
	369,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:管理员布告板/其他不当行为/存档/2019年6月",
	49,
	252,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:管理员布告板/其他不当行为/存档/2019年9月",
	68,
	300,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:管理员布告板/其他不当行为/存档/2020年10月",
	19,
	102,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:管理员布告板/其他不当行为/存档/2020年1月",
	22,
	15,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:管理员布告板/其他不当行为/存档/2020年3月",
	32,
	123,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:管理员布告板/其他不当行为/存档/2020年4月",
	188,
	319,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:管理员布告板/其他不当行为/存档/2020年6月",
	135,
	82,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:管理员布告板/其他不当行为/存档/2020年8月",
	135,
	276,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:管理员布告板/其他不当行为/存档/2020年9月",
	20,
	32,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:管理员布告板/其他不当行为/存档/2021年10月",
	272,
	373,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:管理员布告板/其他不当行为/存档/2021年11月",
	26,
	373,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:管理员布告板/其他不当行为/存档/2021年3月",
	101,
	340,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:管理员布告板/其他不当行为/存档/2021年4月",
	21,
	338,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:管理员布告板/其他不当行为/存档/2021年5月",
	49,
	390,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:管理员布告板/其他不当行为/存档/2021年6月",
	24,
	134,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:管理员布告板/其他不当行为/存档/2021年7月",
	63,
	278,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:管理员布告板/其他不当行为/存档/2021年8月",
	15,
	373,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:管理员布告板/其他不当行为/存档/2022年3月",
	30,
	245,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:管理员布告板/其他不当行为/存档/2022年6月",
	60,
	33,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:管理员布告板/其他不当行为/存档/2022年7月",
	195,
	7,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:管理员布告板/其他不当行为/存档/2023年3月",
	193,
	182,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:管理员布告板/其他不当行为/存档/2023年5月",
	11,
	33,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:管理员布告板/其他不当行为/存档/2023年9月",
	174,
	16,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:管理员布告板/其他不当行为/存档/2024年12月",
	1369,
	199,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:管理员布告板/其他不当行为/存档/2024年4月",
	169,
	69,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:管理员布告板/其他不当行为/存档/2024年6月",
	293,
	331,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:管理员布告板/其他不当行为/存档/2024年7月",
	107,
	396,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:管理员布告板/其他不当行为/存档/2024年8月",
	427,
	28,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:管理员布告板/其他不当行为/存档/2024年9月",
	638,
	8,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:管理员布告板/其他不当行为/存档/2025年1月",
	989,
	253,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:管理员布告板/其他不当行为/存档/2025年2月",
	832,
	571,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:管理员布告板/编辑争议/存档/2012年",
	8,
	2,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:管理员布告板/编辑争议/存档/2018年10月",
	103,
	274,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:管理员布告板/编辑争议/存档/2018年12月",
	127,
	104,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:管理员布告板/编辑争议/存档/2018年6月",
	234,
	38,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:管理员布告板/编辑争议/存档/2018年9月",
	95,
	111,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:管理员布告板/编辑争议/存档/2019年11月",
	46,
	66,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:管理员布告板/编辑争议/存档/2019年12月",
	150,
	28,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:管理员布告板/编辑争议/存档/2019年5月",
	84,
	138,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:管理员布告板/编辑争议/存档/2020年2月",
	43,
	295,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:管理员布告板/编辑争议/存档/2020年3月",
	63,
	166,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:管理员布告板/编辑争议/存档/2021年4月",
	68,
	339,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:管理员布告板/编辑争议/存档/2021年5月",
	52,
	4,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:管理员布告板/编辑争议/存档/2021年6月",
	65,
	186,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:管理员布告板/编辑争议/存档/2021年8月",
	152,
	336,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:管理员布告板/编辑争议/存档/2021年9月",
	87,
	125,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:管理员布告板/编辑争议/存档/2022年10月",
	121,
	122,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:管理员布告板/编辑争议/存档/2022年12月",
	98,
	1455,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:管理员布告板/编辑争议/存档/2022年1月",
	123,
	325,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:管理员布告板/编辑争议/存档/2022年5月",
	121,
	258,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:管理员布告板/编辑争议/存档/2022年6月",
	81,
	130,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理员布告板/编辑争议/存档/2023年10月",
	222,
	138,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:管理员布告板/编辑争议/存档/2023年4月",
	112,
	1471,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:管理员布告板/编辑争议/存档/2024年10月",
	175,
	17,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:管理员布告板/编辑争议/存档/2024年12月",
	119,
	65,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:管理员布告板/编辑争议/存档/2024年4月",
	62,
	14,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:管理员布告板/编辑争议/存档/2024年6月",
	296,
	398,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:管理员布告板/编辑争议/存档/2024年7月",
	7,
	28,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:管理员布告板/编辑争议/存档/2024年8月",
	230,
	61,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:管理員解任投票/AT",
	58,
	2,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:管理員解任投票/Istcol",
	116,
	269,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:管理員解任投票/Louer",
	60,
	66,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:管理員解任投票/Mosesofmason/第2次",
	248,
	819,
	"lonely \"}\"",
	"}}"
],[
	"Wikipedia:管理員解任投票/Shizhao/第4次",
	21,
	99,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:管理員解任投票/Shizhao/第7次",
	609,
	117,
	"lonely \"{\"",
	"{{"
],[
	"Wikipedia:管理員解任投票/Techyan/第3次",
	167,
	214,
	"lonely \"{\"",
	"{"
],[
	"Wikipedia:管理員解任投票/范/第2次",
	65,
	1771,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:管理員解任投票/蟲蟲飛",
	289,
	497,
	"lonely \"}\"",
	"}"
],[
	"Wikipedia:管理操作覆核請求/存檔",
	244,
	381,
	"lonely \"]\"",
	"]"
],[
	"Wikipedia:粵文維基百科",
	45,
	283,
	"lonely \"[\"",
	"["
],[
	"Wikipedia:維基中毒",
	25,
	75,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:維基學生會/參加",
	89,
	8,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:維基學生會/存檔/會議記錄/2019年",
	1346,
	44,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:維基榮譽/申請與變更/申請區/存檔/2006年5月-6月",
	40,
	2,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:維基榮譽/申請與變更/申請區/存檔/2006年7月-9月",
	229,
	18,
	"lonely \"]\"",
	"]]"
],[
	"Wikipedia:維基榮譽/申請與變更/申請區/存檔/2010年4月-6月",
	158,
	94,
	"lonely \"[\"",
	"[["
],[
	"Wikipedia:維基榮譽/申請與變更/申請區/存檔/2023年7月-9月",
	92,
	46,
	"lonely \"[\"",
	"[["
],],batches:68,timestamp:"2025-03-20"}