window.data={"articles":[[
	"纽约市评估委员会诉莫里斯案",
	45,
	348,
	"lonely \"]\"",
	"]"
],[
	"线性光学",
	1,
	22,
	"lonely \"]\"",
	"]"
],[
	"线性公园",
	14,
	68,
	"lonely \"}\"",
	"}}"
],[
	"组织蛋白酶G",
	22,
	11,
	"lonely \"[\"",
	"[["
],[
	"细巨口魚",
	22,
	2,
	"lonely \"[\"",
	"[["
],[
	"细纹苇莺",
	19,
	2,
	"lonely \"[\"",
	"[[["
],[
	"织纳铁路",
	51,
	7,
	"lonely \"}\"",
	"}"
],[
	"终战诏书",
	99,
	479,
	"lonely \"{\"",
	"{{"
],[
	"绍熙内禅",
	18,
	314,
	"lonely \"]\"",
	"]]"
],[
	"经济互助委员会",
	155,
	2,
	"lonely \"[\"",
	"[["
],[
	"绒巴语",
	101,
	12,
	"lonely \"}\"",
	"}}"
],[
	"绒帽兰属",
	17,
	245,
	"lonely \"]\"",
	"]]"
],[
	"结构群的约化",
	19,
	29,
	"lonely \"]\"",
	"]]"
],[
	"结果 (随机试验)",
	3,
	458,
	"lonely \"]\"",
	"]]"
],[
	"结节病",
	61,
	215,
	"lonely \"}\"",
	"}}"
],[
	"绝对无限",
	17,
	62,
	"lonely \"]\"",
	"]"
],[
	"统叶护可汗",
	12,
	208,
	"lonely \"}\"",
	"}}"
],[
	"统整网站",
	38,
	303,
	"lonely \"}\"",
	"}"
],[
	"绢丝藻属",
	28,
	8,
	"lonely \"]\"",
	"]]"
],[
	"维京航空 (挪威)",
	17,
	31,
	"lonely \"]\"",
	"]]"
],[
	"维克多·彼得连科",
	130,
	17,
	"lonely \"{\"",
	"{{"
],[
	"维兰特罗",
	3,
	123,
	"lonely \"}\"",
	"}"
],[
	"维塔利·尤尔钦科",
	24,
	2,
	"lonely \"}\"",
	"}}"
],[
	"维尔弗雷多二世",
	39,
	341,
	"lonely \"}\"",
	"}}"
],[
	"维尔茨堡火车总站",
	28,
	3,
	"lonely \"[\"",
	"["
],[
	"维恩效应",
	1,
	41,
	"lonely \"{\"",
	"{{"
],[
	"维稳",
	18,
	75,
	"lonely \"[\"",
	"["
],[
	"绵阳桥梁列表",
	11,
	45,
	"lonely \"[\"",
	"[["
],[
	"综合理工学院",
	43,
	112,
	"lonely \"[\"",
	"["
],[
	"综述期刊",
	2,
	2,
	"lonely \"{\"",
	"{{"
],[
	"绿冬青",
	12,
	7,
	"lonely \"[\"",
	"[["
],[
	"绿灯侠 (电影)",
	208,
	444,
	"lonely \"[\"",
	"["
],[
	"缅族人民解放军",
	61,
	702,
	"lonely \"}\"",
	"}"
],[
	"缅甸少数民族地方武装列表",
	23,
	4,
	"lonely \"{\"",
	"{{"
],[
	"缅甸语",
	334,
	2,
	"lonely \"}\"",
	"}}"
],[
	"缩放不变特征转换",
	19,
	21,
	"lonely \"{\"",
	"{{"
],[
	"网衣属",
	295,
	7,
	"lonely \"]\"",
	"]]"
],[
	"网部",
	49,
	3,
	"lonely \"{\"",
	"{"
],[
	"罗一舟",
	875,
	28,
	"lonely \"}\"",
	"}"
],[
	"罗伯特·瓦尔泽",
	48,
	158,
	"lonely \"]\"",
	"]]"
],[
	"罗伯特·马尔迪尼",
	6,
	82,
	"lonely \"[\"",
	"[["
],[
	"罗孚K系列发动机",
	17,
	47,
	"lonely \"]\"",
	"]]"
],[
	"罗富和",
	21,
	13,
	"lonely \"[\"",
	"[["
],[
	"罗彻斯特理工学院",
	25,
	18,
	"lonely \"[\"",
	"["
],[
	"罗曼·英伽登",
	72,
	333,
	"lonely \"]\"",
	"]"
],[
	"罗曼死",
	547,
	554,
	"lonely \"}\"",
	"}}"
],[
	"罗杰·费德勒",
	161,
	2151,
	"lonely \"[\"",
	"[["
],[
	"罗森海姆—库夫施泰因铁路",
	67,
	7,
	"lonely \"}\"",
	"}"
],[
	"罗森海姆—萨尔茨堡铁路",
	111,
	7,
	"lonely \"}\"",
	"}"
],[
	"罗马尼亚华人",
	30,
	363,
	"lonely \"[\"",
	"[["
],[
	"罗马尼亚语历史",
	32,
	635,
	"lonely \"}\"",
	"}"
],[
	"罚罪",
	91,
	3,
	"lonely \"[\"",
	"[["
],[
	"置鮎龍太郎",
	70,
	86,
	"lonely \"{\"",
	"{{"
],[
	"羅些",
	59,
	346,
	"lonely \"]\"",
	"]"
],[
	"羅伯特·M·T·亨特",
	108,
	82,
	"lonely \"}\"",
	"}}"
],[
	"羅伯特·多納特",
	43,
	36,
	"lonely \"}\"",
	"}"
],[
	"羅伯特·西特倫",
	28,
	644,
	"lonely \"[\"",
	"[["
],[
	"羅伯茨法院",
	48,
	58,
	"lonely \"]\"",
	"]]"
],[
	"羅偉珊",
	21,
	14,
	"lonely \"{\"",
	"{{"
],[
	"羅國龍",
	85,
	15,
	"lonely \"}\"",
	"}"
],[
	"羅天宇",
	392,
	76,
	"lonely \"[\"",
	"["
],[
	"羅威爾撞擊坑 (火星)",
	45,
	17,
	"lonely \"}\"",
	"}"
],[
	"羅德 (變形金剛)",
	129,
	275,
	"lonely \"]\"",
	"]]"
],[
	"羅森檜",
	2,
	11,
	"lonely \"}\"",
	"}}"
],[
	"羅洪特寫本",
	83,
	124,
	"lonely \"]\"",
	"]"
],[
	"羅漢果",
	86,
	97,
	"lonely \"{\"",
	"{"
],[
	"羅納·考爾門",
	45,
	37,
	"lonely \"}\"",
	"}"
],[
	"羅素·布蘭德",
	29,
	293,
	"lonely \"[\"",
	"[["
],[
	"羅范椒芬",
	40,
	108,
	"lonely \"]\"",
	"]"
],[
	"羅茜·魯伊斯",
	56,
	668,
	"lonely \"[\"",
	"[["
],[
	"羅茲基什涅 (別爾哥羅德-德涅斯特羅夫斯基區)",
	2,
	39,
	"lonely \"}\"",
	"}}"
],[
	"羅莎琳·富蘭克林號",
	71,
	342,
	"lonely \"}\"",
	"}}"
],[
	"羅街",
	9,
	339,
	"lonely \"]\"",
	"]"
],[
	"羅雲熙影视作品列表",
	388,
	34,
	"lonely \"[\"",
	"[["
],[
	"羅馬尼亞石油工業",
	33,
	7,
	"lonely \"{\"",
	"{{"
],[
	"羊乳",
	43,
	28,
	"lonely \"[\"",
	"["
],[
	"羊村繪本案",
	95,
	452,
	"lonely \"]\"",
	"]]"
],[
	"羊神星",
	122,
	25,
	"lonely \"]\"",
	"]"
],[
	"羊茅属",
	38,
	19,
	"lonely \"]\"",
	"]]"
],[
	"羊部",
	53,
	3,
	"lonely \"{\"",
	"{"
],[
	"羌族文學",
	143,
	260,
	"lonely \"[\"",
	"[["
],[
	"羌緬語群",
	51,
	30,
	"lonely \"]\"",
	"]"
],[
	"美",
	70,
	69,
	"lonely \"]\"",
	"]]"
],[
	"美仕唐纳滋",
	47,
	1564,
	"lonely \"}\"",
	"}"
],[
	"美信集成产品",
	64,
	211,
	"lonely \"]\"",
	"]]"
],[
	"美元指数",
	11,
	273,
	"lonely \"}\"",
	"}"
],[
	"美味Party♡光之美少女",
	210,
	44,
	"lonely \"{\"",
	"{{"
],[
	"美味關係 (台灣電視劇)",
	50,
	117,
	"lonely \"]\"",
	"]"
],[
	"美因茨—路德维希港铁路",
	87,
	7,
	"lonely \"}\"",
	"}"
],[
	"美国主教座堂列表",
	89,
	43,
	"lonely \"]\"",
	"]]"
],[
	"美国众议院",
	1728,
	17,
	"lonely \"{\"",
	"{{"
],[
	"美国公务员委员会",
	23,
	4,
	"lonely \"[\"",
	"[["
],[
	"美国内乱事件列表",
	165,
	21,
	"lonely \"]\"",
	"]]"
],[
	"美国最多观看的电视广播列表",
	21,
	16,
	"lonely \"{\"",
	"{{"
],[
	"美国军中广播",
	431,
	4,
	"lonely \"[\"",
	"[["
],[
	"美国军用标准",
	51,
	874,
	"lonely \"[\"",
	"["
],[
	"美国参与的政权更迭",
	328,
	108,
	"lonely \"}\"",
	"}}"
],[
	"美国同性婚姻",
	60,
	4,
	"lonely \"{\"",
	"{{"
],[
	"美国国务卿列表",
	739,
	404,
	"lonely \"{\"",
	"{"
],[
	"美国国家学院科学传播奖",
	43,
	12,
	"lonely \"[\"",
	"[["
],[
	"美国国际开发署",
	46,
	1092,
	"lonely \"]\"",
	"]"
],[
	"美国就业报告",
	15,
	371,
	"lonely \"}\"",
	"}"
],[
	"美国州份矿物、岩石、石头和宝石列表",
	96,
	143,
	"lonely \"[\"",
	"[["
],[
	"美国总统列表",
	755,
	64,
	"lonely \"]\"",
	"]"
],[
	"美国总统选举怀俄明州选情",
	34,
	76,
	"lonely \"]\"",
	"]]"
],[
	"美国欧洲及欧亚事务助理国务卿",
	168,
	3,
	"lonely \"{\"",
	"{{"
],[
	"美国气象学会",
	69,
	35,
	"lonely \"]\"",
	"]]"
],[
	"美国海军陆战队",
	431,
	724,
	"lonely \"}\"",
	"}"
],[
	"美国现役上将列表",
	49,
	373,
	"lonely \"}\"",
	"}}"
],[
	"美国空军现役中将列表",
	102,
	106,
	"lonely \"[\"",
	"[["
],[
	"美国行销学会",
	1,
	23,
	"lonely \"]\"",
	"]"
],[
	"美国语言",
	29,
	347,
	"lonely \"{\"",
	"{{"
],[
	"美国贫困问题",
	14,
	664,
	"lonely \"{\"",
	"{{"
],[
	"美国陆军现役中将列表",
	233,
	34,
	"lonely \"[\"",
	"[["
],[
	"美國偶像 (第八季)",
	281,
	124,
	"lonely \"]\"",
	"]]"
],[
	"美國偶像 (第六季)",
	288,
	28,
	"lonely \"]\"",
	"]]"
],[
	"美國友好城市或姐妹城市列表",
	267,
	43,
	"lonely \"]\"",
	"]]"
],[
	"美國各州名稱詞源",
	111,
	92,
	"lonely \"{\"",
	"{{"
],[
	"美國國家紀念碑",
	182,
	29,
	"lonely \"[\"",
	"[["
],[
	"美國境外預先清關",
	63,
	60,
	"lonely \"[\"",
	"["
],[
	"美國大使",
	246,
	3,
	"lonely \"{\"",
	"{{"
],[
	"美國特殊藥品",
	62,
	32,
	"lonely \"{\"",
	"{{"
],[
	"美國聯邦法律給予水力壓裂的豁免",
	67,
	86,
	"lonely \"]\"",
	"]"
],[
	"美國職棒大聯盟三壘安打相關紀錄",
	172,
	43,
	"lonely \"}\"",
	"}"
],[
	"美國軍隊結構",
	506,
	122,
	"lonely \"}\"",
	"}}"
],[
	"美國醫療衛生的價格",
	56,
	111,
	"lonely \"]\"",
	"]]"
],[
	"美國電影協會",
	117,
	1068,
	"lonely \"}\"",
	"}"
],[
	"美女甜甜圈！！！",
	129,
	6,
	"lonely \"[\"",
	"[["
],[
	"美好回憶",
	192,
	180,
	"lonely \"}\"",
	"}}"
],[
	"美少女萬華鏡 -勿忘草與永遠的少女-",
	63,
	375,
	"lonely \"}\"",
	"}"
],[
	"美拍",
	9,
	170,
	"lonely \"]\"",
	"]"
],[
	"美援",
	67,
	402,
	"lonely \"[\"",
	"["
],[
	"美林巴士總站",
	34,
	39,
	"lonely \"]\"",
	"]]"
],[
	"美河市案",
	42,
	205,
	"lonely \"[\"",
	"["
],[
	"美洲",
	115,
	51,
	"lonely \"[\"",
	"["
],[
	"美洲互联网号码注册管理机构",
	46,
	23,
	"lonely \"]\"",
	"]"
],[
	"美浓三十三观音灵场",
	24,
	63,
	"lonely \"]\"",
	"]"
],[
	"美濃福岡站",
	32,
	24,
	"lonely \"]\"",
	"]]"
],[
	"美猴王 (央视动画)",
	1,
	425,
	"lonely \"}\"",
	"}}"
],[
	"美紋真小鯉",
	14,
	142,
	"lonely \"]\"",
	"]]"
],[
	"美索不達米亞沼澤",
	39,
	191,
	"lonely \"{\"",
	"{"
],[
	"美羅仕般 (新南威爾斯州)",
	42,
	401,
	"lonely \"]\"",
	"]"
],[
	"美聯集團",
	80,
	4,
	"lonely \"[\"",
	"["
],[
	"美麗·誘惑",
	53,
	173,
	"lonely \"]\"",
	"]"
],[
	"羚羊5號",
	91,
	379,
	"lonely \"}\"",
	"}}"
],[
	"羡慕的話就輸了",
	71,
	9,
	"lonely \"}\"",
	"}}"
],[
	"義大利世界遺產列表",
	585,
	45,
	"lonely \"]\"",
	"]"
],[
	"義大利觀光",
	6,
	257,
	"lonely \"}\"",
	"}}"
],[
	"羽多野涉",
	906,
	4,
	"lonely \"[\"",
	"[["
],[
	"羽毒蛾属",
	28,
	44,
	"lonely \"{\"",
	"{{"
],[
	"羽生結弦",
	1779,
	50,
	"lonely \"]\"",
	"]"
],[
	"羽部",
	42,
	3,
	"lonely \"{\"",
	"{"
],[
	"翁奇语",
	181,
	60,
	"lonely \"}\"",
	"}}"
],[
	"翁啟惠",
	186,
	21,
	"lonely \"}\"",
	"}}"
],[
	"翁禎翊",
	18,
	272,
	"lonely \"]\"",
	"]]"
],[
	"翁鈺鈞",
	80,
	187,
	"lonely \"[\"",
	"["
],[
	"翠湖 (新北市)",
	88,
	17,
	"lonely \"[\"",
	"["
],[
	"翡翠台 (東南亞) 電視劇集列表 (2019年)",
	14,
	136,
	"lonely \"{\"",
	"{{"
],[
	"翡翠台 (東南亞) 電視劇集列表 (2020年)",
	14,
	87,
	"lonely \"{\"",
	"{{"
],[
	"翡翠台 (東南亞) 電視劇集列表 (2021年)",
	25,
	61,
	"lonely \"{\"",
	"{{"
],[
	"翡翠台 (東南亞) 電視劇集列表 (2022年)",
	18,
	58,
	"lonely \"{\"",
	"{{"
],[
	"翡翠台 (東南亞) 電視劇集列表 (2023年)",
	14,
	58,
	"lonely \"{\"",
	"{{"
],[
	"翡翠台外購電影列表 (2014年)",
	144,
	139,
	"lonely \"[\"",
	"[["
],[
	"翡翠台電視劇集列表 (2013年)",
	418,
	31,
	"lonely \"}\"",
	"}"
],[
	"翡翠台電視劇集列表 (2019年)",
	112,
	41,
	"lonely \"{\"",
	"{{"
],[
	"翡翠台電視劇集列表 (2020年)",
	155,
	65,
	"lonely \"{\"",
	"{{"
],[
	"翡翠台電視劇集列表 (2020年代)",
	346,
	243,
	"lonely \"{\"",
	"{{"
],[
	"翡翠台電視節目列表 (2000年代)",
	531,
	24,
	"lonely \"[\"",
	"[["
],[
	"翡翠玉器藝術博物館",
	15,
	112,
	"lonely \"{\"",
	"{"
],[
	"翡翠谷 (電影)",
	58,
	35,
	"lonely \"}\"",
	"}"
],[
	"翼號列車",
	237,
	72,
	"lonely \"[\"",
	"["
],[
	"翻滾吧！蛋炒飯",
	33,
	80,
	"lonely \"]\"",
	"]"
],[
	"耀西",
	68,
	4,
	"lonely \"[\"",
	"["
],[
	"老休·德斯潘塞",
	2,
	1046,
	"lonely \"]\"",
	"]"
],[
	"老佛爺西餅店",
	12,
	82,
	"lonely \"]\"",
	"]]"
],[
	"老傣仂文",
	16,
	84,
	"lonely \"]\"",
	"]"
],[
	"老婆，妳哪位",
	57,
	86,
	"lonely \"]\"",
	"]"
],[
	"老挝公民签证要求",
	879,
	4,
	"lonely \"{\"",
	"{{"
],[
	"老爸老妈的浪漫史 (第九季)",
	378,
	873,
	"lonely \"}\"",
	"}}"
],[
	"老特拉福德球场",
	119,
	1748,
	"lonely \"{\"",
	"{{"
],[
	"老王樂隊",
	110,
	4,
	"lonely \"}\"",
	"}}"
],[
	"老约翰·罗米塔",
	62,
	813,
	"lonely \"}\"",
	"}}"
],[
	"老部",
	58,
	3,
	"lonely \"{\"",
	"{"
],[
	"考門夫人",
	50,
	2,
	"lonely \"[\"",
	"["
],[
	"耒部",
	32,
	3,
	"lonely \"{\"",
	"{"
],[
	"耳状人字果",
	17,
	42,
	"lonely \"]\"",
	"]"
],[
	"耳部",
	41,
	3,
	"lonely \"{\"",
	"{"
],[
	"耶勒·马斯",
	47,
	662,
	"lonely \"]\"",
	"]]"
],[
	"耶和华见证人的治理机构",
	15,
	156,
	"lonely \"}\"",
	"}}"
],[
	"耶夫勒",
	53,
	35,
	"lonely \"]\"",
	"]"
],[
	"耶夫勒市镇",
	145,
	8,
	"lonely \"[\"",
	"["
],[
	"耶律抹只",
	13,
	21,
	"lonely \"}\"",
	"}}"
],[
	"耶穌基督的教會 (比克頓派)",
	11,
	213,
	"lonely \"[\"",
	"[["
],[
	"耶路撒冷王國",
	311,
	58,
	"lonely \"[\"",
	"["
],[
	"耶路撒冷聖殿",
	32,
	117,
	"lonely \"]\"",
	"]]"
],[
	"耶路撒冷被毀",
	27,
	2,
	"lonely \"[\"",
	"[["
],[
	"耶鲁大学名人录",
	195,
	34,
	"lonely \"[\"",
	"[["
],[
	"耶鲁安",
	60,
	134,
	"lonely \"]\"",
	"]"
],[
	"耽改剧",
	226,
	707,
	"lonely \"}\"",
	"}}"
],[
	"耿隨卿",
	56,
	25,
	"lonely \"]\"",
	"]"
],],batches:68,timestamp:"2025-03-20"}