window.data={"articles":[[
	"2024年至2025年马来西亚超级足球联赛",
	265,
	50,
	"lonely \"}\"",
	"}"
],[
	"2024年航天活動列表",
	1562,
	8,
	"lonely \"}\"",
	"}"
],[
	"2024年英國騷亂",
	132,
	17,
	"lonely \"{\"",
	"{"
],[
	"2024年荷兰大奖赛",
	672,
	839,
	"lonely \"}\"",
	"}}"
],[
	"2024年萨尔瓦多大选",
	154,
	4459,
	"lonely \"}\"",
	"}"
],[
	"2024年蒙大拿州聯邦眾議員選舉",
	101,
	4,
	"lonely \"}\"",
	"}}"
],[
	"2024年賓夕法尼亞州聯邦參議員選舉",
	176,
	40,
	"lonely \"{\"",
	"{{"
],[
	"2024年賓夕法尼亞州聯邦眾議員選舉",
	48,
	2,
	"lonely \"}\"",
	"}}"
],[
	"2024年辛辛那提网球公开赛男子单打比赛",
	33,
	2,
	"lonely \"}\"",
	"}}"
],[
	"2024年阿拉斯加州聯邦眾議員選舉",
	72,
	40,
	"lonely \"{\"",
	"{{"
],[
	"2024年阿肯色州聯邦眾議員選舉",
	66,
	22,
	"lonely \"[\"",
	"[[["
],[
	"2024年馬里蘭州聯邦眾議員選舉",
	753,
	139,
	"lonely \"]\"",
	"]]"
],[
	"2025年ATP挑战赛",
	321,
	20,
	"lonely \"[\"",
	"[["
],[
	"2025年ITF女子世界网球巡回赛",
	215,
	20,
	"lonely \"[\"",
	"[["
],[
	"2025年日本職棒",
	184,
	4,
	"lonely \"[\"",
	"[["
],[
	"2025年梅里达网球公开赛",
	123,
	33,
	"lonely \"]\"",
	"]"
],[
	"2025年联合杯",
	196,
	130,
	"lonely \"{\"",
	"{{"
],[
	"2030年冬季奧林匹克運動會",
	177,
	24,
	"lonely \"{\"",
	"{{"
],[
	"21街-皇后橋車站",
	64,
	39,
	"lonely \"{\"",
	"{{"
],[
	"231省道 (江西省)",
	11,
	411,
	"lonely \"{\"",
	"{"
],[
	"23街車站 (IND第六大道線)",
	45,
	58,
	"lonely \"{\"",
	"{{"
],[
	"23街車站 (PATH)",
	29,
	58,
	"lonely \"{\"",
	"{{"
],[
	"25CN-NBOH",
	26,
	79,
	"lonely \"}\"",
	"}"
],[
	"26型巡防舰",
	61,
	39,
	"lonely \"{\"",
	"{{"
],[
	"29+1",
	30,
	2,
	"lonely \"}\"",
	"}}"
],[
	"2A45反坦克炮",
	150,
	162,
	"lonely \"]\"",
	"]]"
],[
	"2CELLOS",
	42,
	71,
	"lonely \"[\"",
	"["
],[
	"2NB",
	280,
	53,
	"lonely \"[\"",
	"["
],[
	"2年",
	158,
	9,
	"lonely \"[\"",
	"[["
],[
	"317国道",
	89,
	243,
	"lonely \"[\"",
	"["
],[
	"34街-哈德遜調車場車站",
	112,
	25,
	"lonely \"{\"",
	"{{"
],[
	"350號美國國道",
	13,
	2,
	"lonely \"}\"",
	"}}"
],[
	"36街車站 (IND皇后大道線)",
	46,
	40,
	"lonely \"{\"",
	"{{"
],[
	"3TD系列柴油机",
	102,
	57,
	"lonely \"]\"",
	"]"
],[
	"3月25日",
	104,
	32,
	"lonely \"]\"",
	"]]"
],[
	"4-AcO-DiPT",
	8,
	59,
	"lonely \"}\"",
	"}"
],[
	"4-甲基咪唑",
	53,
	776,
	"lonely \"[\"",
	"[["
],[
	"4×400米接力赛跑",
	41,
	16,
	"lonely \"[\"",
	"[["
],[
	"42街接駁線",
	88,
	78,
	"lonely \"{\"",
	"{{"
],[
	"4400",
	293,
	319,
	"lonely \"[\"",
	"["
],[
	"47p / 阿什布鲁克- 杰克逊彗星",
	71,
	47,
	"lonely \"}\"",
	"}"
],[
	"4分鐘的金盞菊",
	191,
	89,
	"lonely \"}\"",
	"}}"
],[
	"4月22日",
	114,
	22,
	"lonely \"]\"",
	"]]"
],[
	"5,5'-联四唑",
	27,
	854,
	"lonely \"}\"",
	"}"
],[
	"5.1聲道",
	20,
	64,
	"lonely \"[\"",
	"[["
],[
	"60分钟II",
	2,
	2,
	"lonely \"}\"",
	"}}"
],[
	"630年",
	75,
	59,
	"lonely \"[\"",
	"[["
],[
	"7075鋁合金",
	53,
	57,
	"lonely \"[\"",
	"["
],[
	"75大道車站",
	72,
	43,
	"lonely \"{\"",
	"{{"
],[
	"800年代",
	5,
	52,
	"lonely \"]\"",
	"]"
],[
	"80年",
	48,
	10,
	"lonely \"]\"",
	"]"
],[
	"87樂團",
	80,
	5,
	"lonely \"{\"",
	"{{"
],[
	"8月14日",
	82,
	35,
	"lonely \"]\"",
	"]]"
],[
	"96街車站 (第二大道線)",
	42,
	25,
	"lonely \"{\"",
	"{{"
],[
	"9月16日",
	157,
	41,
	"lonely \"]\"",
	"]]"
],[
	"A.C.E",
	877,
	107,
	"lonely \"[\"",
	"["
],[
	"A.cian",
	18,
	69,
	"lonely \"]\"",
	"]]"
],[
	"A1185",
	25,
	102,
	"lonely \"]\"",
	"]"
],[
	"A2A",
	108,
	10,
	"lonely \"[\"",
	"[["
],[
	"AB6IX",
	573,
	15,
	"lonely \"]\"",
	"]"
],[
	"Accolade",
	18,
	41,
	"lonely \"]\"",
	"]]"
],[
	"ACT LIKE THAT",
	210,
	26,
	"lonely \"{\"",
	"{"
],[
	"AGM-84E防區外對地攻擊飛彈",
	3,
	712,
	"lonely \"[\"",
	"["
],[
	"Akai",
	69,
	68,
	"lonely \"[\"",
	"["
],[
	"AKB48",
	539,
	17,
	"lonely \"{\"",
	"{{"
],[
	"AKB48 SHOW!",
	1985,
	808,
	"lonely \"}\"",
	"}"
],[
	"AL 郵區列表",
	51,
	42,
	"lonely \"]\"",
	"]]"
],[
	"All Things Bright and Beautiful",
	41,
	56,
	"lonely \"}\"",
	"}}"
],[
	"Alone in the City",
	103,
	56,
	"lonely \"[\"",
	"["
],[
	"ALTIMA",
	25,
	144,
	"lonely \"[\"",
	"["
],[
	"AMD",
	101,
	110,
	"lonely \"[\"",
	"["
],[
	"AMD Ryzen",
	94,
	345,
	"lonely \"[\"",
	"["
],[
	"Android",
	26,
	1140,
	"lonely \"}\"",
	"}}"
],[
	"AOD電視劇集列表 (2019年)",
	33,
	90,
	"lonely \"{\"",
	"{{"
],[
	"AOD電視劇集列表 (2020年)",
	16,
	90,
	"lonely \"{\"",
	"{{"
],[
	"Apache MXNet",
	40,
	53,
	"lonely \"[\"",
	"["
],[
	"Aphrissa",
	16,
	154,
	"lonely \"]\"",
	"]"
],[
	"Apink影視作品列表",
	155,
	3,
	"lonely \"{\"",
	"{{"
],[
	"Apink音樂作品列表",
	1209,
	16,
	"lonely \"{\"",
	"{{"
],[
	"Arms",
	305,
	50,
	"lonely \"]\"",
	"]"
],[
	"Around the World",
	43,
	114,
	"lonely \"[\"",
	"["
],[
	"Arsmagna",
	173,
	37,
	"lonely \"}\"",
	"}}"
],[
	"ARTMS",
	160,
	450,
	"lonely \"}\"",
	"}}"
],[
	"ASMR",
	79,
	32,
	"lonely \"[\"",
	"[["
],[
	"Astro Premier",
	180,
	32,
	"lonely \"[\"",
	"["
],[
	"ASUS ROG Phone",
	58,
	4,
	"lonely \"{\"",
	"{{"
],[
	"ASUS ZenUI",
	84,
	3,
	"lonely \"[\"",
	"[["
],[
	"ATSUSHI",
	71,
	1592,
	"lonely \"]\"",
	"]]"
],[
	"AVN奖",
	383,
	82,
	"lonely \"}\"",
	"}}"
],[
	"Awaken",
	114,
	66,
	"lonely \"]\"",
	"]]"
],[
	"Azure虚拟桌面",
	2,
	1226,
	"lonely \"}\"",
	"}"
],[
	"B-17轟炸機",
	440,
	160,
	"lonely \"}\"",
	"}}"
],[
	"B-6轟炸機",
	69,
	13,
	"lonely \"[\"",
	"[["
],[
	"B-bishop",
	8,
	1099,
	"lonely \"}\"",
	"}"
],[
	"B.A.P音樂作品列表",
	205,
	16,
	"lonely \"}\"",
	"}}"
],[
	"B.D.U",
	111,
	3,
	"lonely \"{\"",
	"{{"
],[
	"B'z The Best XXV 1988-1998",
	195,
	7,
	"lonely \"]\"",
	"]]"
],[
	"BABYMETAL (專輯)",
	903,
	15,
	"lonely \"}\"",
	"}}"
],[
	"BACnet",
	4,
	111,
	"lonely \"[\"",
	"["
],[
	"BanG Dream! 少女樂團派對",
	180,
	133,
	"lonely \"}\"",
	"}"
],[
	"BEASTARS",
	169,
	10,
	"lonely \"}\"",
	"}}"
],[
	"BEAT WIN",
	320,
	75,
	"lonely \"}\"",
	"}}"
],[
	"Beautiful (迷你专辑)",
	40,
	160,
	"lonely \"[\"",
	"[["
],[
	"Believe (玉置成實單曲)",
	67,
	81,
	"lonely \"]\"",
	"]"
],[
	"Ben 10 終極英雄",
	60,
	13,
	"lonely \"[\"",
	"[["
],[
	"Best! 早安少女組。20th Anniversary",
	244,
	71,
	"lonely \"]\"",
	"]]"
],[
	"Bf 109戰鬥機",
	961,
	58,
	"lonely \"[\"",
	"[["
],[
	"Bf 110戰鬥機",
	696,
	4,
	"lonely \"[\"",
	"["
],[
	"BGM-71拖式飛彈",
	169,
	38,
	"lonely \"{\"",
	"{{"
],[
	"BGN/PCGN羅馬化系統",
	30,
	257,
	"lonely \"]\"",
	"]"
],[
	"BIGFLO",
	503,
	75,
	"lonely \"}\"",
	"}}"
],[
	"BIGSTAR",
	132,
	434,
	"lonely \"[\"",
	"["
],[
	"BLITZERS",
	419,
	120,
	"lonely \"]\"",
	"]"
],[
	"BMP-1U",
	4,
	2,
	"lonely \"}\"",
	"}}"
],[
	"BMW 7系列",
	89,
	2,
	"lonely \"[\"",
	"[["
],[
	"BMW F30",
	718,
	24,
	"lonely \"]\"",
	"]]"
],[
	"BNK48",
	1422,
	2,
	"lonely \"{\"",
	"{{"
],[
	"Bobby (iKON)",
	313,
	481,
	"lonely \"}\"",
	"}"
],[
	"BOYS AND MEN",
	204,
	3,
	"lonely \"{\"",
	"{{"
],[
	"Break Down (迷你專輯)",
	126,
	225,
	"lonely \"{\"",
	"{{"
],[
	"BTOB媒體作品列表",
	874,
	455,
	"lonely \"{\"",
	"{{"
],[
	"BVP M-80",
	74,
	70,
	"lonely \"{\"",
	"{{"
],[
	"C·J·沃克女士",
	92,
	466,
	"lonely \"{\"",
	"{{"
],[
	"C/2015 F5",
	12,
	3,
	"lonely \"[\"",
	"["
],[
	"C/2021 T4 萊蒙彗星",
	4,
	73,
	"lonely \"]\"",
	"]]"
],[
	"C10H19NO2",
	5,
	4,
	"lonely \"[\"",
	"[[["
],[
	"C23 (C語言標準)",
	26,
	36,
	"lonely \"[\"",
	"[["
],[
	"C29H33NO",
	5,
	6,
	"lonely \"{\"",
	"{"
],[
	"C2H2O2",
	12,
	4,
	"lonely \"[\"",
	"[["
],[
	"C6H4N2S2",
	5,
	4,
	"lonely \"[\"",
	"[["
],[
	"C9H17N",
	4,
	4,
	"lonely \"[\"",
	"[["
],[
	"C9H7FO4",
	9,
	34,
	"lonely \"}\"",
	"}}"
],[
	"Café Buono!",
	82,
	3,
	"lonely \"[\"",
	"["
],[
	"Carousell",
	70,
	105,
	"lonely \"]\"",
	"]"
],[
	"Catalyst",
	35,
	4,
	"lonely \"[\"",
	"["
],[
	"Category:1885年建立的足球俱樂部",
	1,
	48,
	"lonely \"}\"",
	"}"
],[
	"Category:1967年歌曲",
	2,
	2,
	"lonely \"[\"",
	"[["
],[
	"Category:1971年5月",
	2,
	22,
	"lonely \"]\"",
	"]"
],[
	"Category:2016年以色列恐怖活動",
	3,
	2,
	"lonely \"[\"",
	"[["
],[
	"Category:2018年各国选举",
	15,
	2,
	"lonely \"]\"",
	"]]"
],[
	"Category:20世紀兒童文學",
	3,
	2,
	"lonely \"[\"",
	"[["
],[
	"Category:21世紀時尚",
	10,
	51,
	"lonely \"{\"",
	"{"
],[
	"Category:Android使用者",
	5,
	35,
	"lonely \"{\"",
	"{{"
],[
	"Category:AutoCAD 使用者",
	6,
	35,
	"lonely \"{\"",
	"{{"
],[
	"Category:Dcard社群使用者",
	5,
	35,
	"lonely \"{\"",
	"{{"
],[
	"Category:Discord使用者",
	7,
	12,
	"lonely \"{\"",
	"{{"
],[
	"Category:Facebook使用者",
	5,
	35,
	"lonely \"{\"",
	"{{"
],[
	"Category:Gmail 使用者",
	5,
	35,
	"lonely \"{\"",
	"{{"
],[
	"Category:Google 使用者",
	5,
	35,
	"lonely \"{\"",
	"{{"
],[
	"Category:Google+ 使用者",
	5,
	35,
	"lonely \"{\"",
	"{{"
],[
	"Category:Meteor學生社群使用者",
	5,
	35,
	"lonely \"{\"",
	"{{"
],[
	"Category:MSN Messenger 使用者",
	1,
	17,
	"lonely \"{\"",
	"{{"
],[
	"Category:Outlook 使用者",
	4,
	35,
	"lonely \"{\"",
	"{{"
],[
	"Category:Penthouse系列",
	7,
	4,
	"lonely \"]\"",
	"]]"
],[
	"Category:PTT BBS 使用者",
	5,
	35,
	"lonely \"{\"",
	"{{"
],[
	"Category:RC語音使用者",
	4,
	35,
	"lonely \"{\"",
	"{{"
],[
	"Category:Steam使用者",
	5,
	35,
	"lonely \"{\"",
	"{{"
],[
	"Category:Ubuntu 使用者",
	5,
	35,
	"lonely \"{\"",
	"{{"
],[
	"Category:不喜歡九廣鐵路的維基人",
	1,
	32,
	"lonely \"{\"",
	"{{"
],[
	"Category:不喜歡港鐵的維基人",
	1,
	30,
	"lonely \"{\"",
	"{{"
],[
	"Category:不是維基人",
	1,
	6,
	"lonely \"{\"",
	"{{"
],[
	"Category:中华人民共和国外事法律法规",
	3,
	2,
	"lonely \"[\"",
	"[["
],[
	"Category:中国朝代",
	7,
	23,
	"lonely \"]\"",
	"]"
],[
	"Category:亞塞拜然小作品",
	3,
	65,
	"lonely \"[\"",
	"[["
],[
	"Category:佛山地铁线路模板",
	1,
	18,
	"lonely \"{\"",
	"{{"
],[
	"Category:使用AMD雙核心處理器的維基人",
	2,
	18,
	"lonely \"{\"",
	"{{"
],[
	"Category:使用FANDOM的維基人",
	1,
	33,
	"lonely \"{\"",
	"{{"
],[
	"Category:使用NVIDIA顯示卡的維基人",
	8,
	35,
	"lonely \"{\"",
	"{{"
],[
	"Category:使用台灣主題公告欄的維基人",
	2,
	18,
	"lonely \"{\"",
	"{{"
],[
	"Category:使用華碩產品的維基人",
	1,
	44,
	"lonely \"{\"",
	"{{"
],[
	"Category:使用过时艺术品信息模板语法的条目",
	4,
	20,
	"lonely \"{\"",
	"{{"
],[
	"Category:依喜歡的澳洲藝人區分的維基人",
	1,
	20,
	"lonely \"]\"",
	"]"
],[
	"Category:倉頡使用者",
	6,
	35,
	"lonely \"{\"",
	"{{"
],[
	"Category:兵庫縣公園",
	6,
	2,
	"lonely \"[\"",
	"[["
],[
	"Category:冰島排球場館",
	3,
	19,
	"lonely \"]\"",
	"]"
],[
	"Category:前鳃亚纲",
	5,
	11,
	"lonely \"[\"",
	"["
],[
	"Category:加拿大参与的第二次世界大战战役和行动",
	2,
	28,
	"lonely \"]\"",
	"]"
],[
	"Category:南非地理位置圖模板",
	1,
	1,
	"lonely \"[\"",
	"[["
],[
	"Category:卡特梅尔",
	1,
	1,
	"lonely \"[\"",
	"[["
],[
	"Category:印尼昆蟲",
	3,
	2,
	"lonely \"[\"",
	"[["
],[
	"Category:厄立特里亞小作品",
	5,
	82,
	"lonely \"[\"",
	"[["
],[
	"Category:反对网络打手的维基人",
	1,
	46,
	"lonely \"{\"",
	"{{"
],[
	"Category:反對民主進步黨的維基人",
	1,
	51,
	"lonely \"}\"",
	"}}"
],[
	"Category:各地人物小作品",
	67,
	33,
	"lonely \"}\"",
	"}"
],[
	"Category:吉爾吉斯斯坦小作品",
	7,
	69,
	"lonely \"[\"",
	"[["
],[
	"Category:含有无效ISSN的条目",
	4,
	116,
	"lonely \"{\"",
	"{{"
],[
	"Category:哈薩克斯坦小作品",
	3,
	67,
	"lonely \"[\"",
	"[["
],[
	"Category:喜欢AK-47突击步枪的维基人",
	5,
	3,
	"lonely \"{\"",
	"{{"
],[
	"Category:喜欢V字仇杀队的维基人",
	5,
	3,
	"lonely \"{\"",
	"{{"
],[
	"Category:喜欢回到未来电影系列的维基人",
	5,
	3,
	"lonely \"{\"",
	"{{"
],[
	"Category:喜欢夺宝奇兵系列电影的维基人",
	5,
	3,
	"lonely \"{\"",
	"{{"
],[
	"Category:喜欢字体设计的维基人",
	5,
	3,
	"lonely \"{\"",
	"{{"
],[
	"Category:喜欢异形系列电影的维基人",
	5,
	3,
	"lonely \"{\"",
	"{{"
],[
	"Category:喜欢捉鬼敢死队系列电影的维基人",
	5,
	3,
	"lonely \"{\"",
	"{{"
],[
	"Category:喜欢曼达洛人的维基人",
	5,
	3,
	"lonely \"{\"",
	"{{"
],[
	"Category:喜欢标志设计的维基人",
	5,
	3,
	"lonely \"{\"",
	"{{"
],[
	"Category:喜欢模型车的维基人",
	5,
	3,
	"lonely \"{\"",
	"{{"
],[
	"Category:喜欢玩侠盗猎车手Online的维基人",
	5,
	3,
	"lonely \"{\"",
	"{{"
],[
	"Category:喜欢玩侠盗猎车手VI的维基人",
	5,
	3,
	"lonely \"{\"",
	"{{"
],[
	"Category:喜欢玩侠盗猎车手V的维基人",
	5,
	3,
	"lonely \"{\"",
	"{{"
],],"batches":68}