window.data={"articles":[[
	"小舞子站",
	61,
	54,
	"lonely \"'\"",
	"'"
],[
	"小花刺薯蓣",
	7,
	15,
	"lonely \"'\"",
	"'"
],[
	"小西灣邨",
	32,
	2,
	"lonely \"'\"",
	"'"
],[
	"少壯鸚竺鯛",
	8,
	31,
	"lonely \"'\"",
	"'"
],[
	"少年漫畫改編的動畫列表",
	314,
	17,
	"lonely \"'\"",
	"'"
],[
	"尖嘴鳥屬",
	10,
	20,
	"lonely \"'\"",
	"''"
],[
	"尖蛺蝶屬",
	15,
	20,
	"lonely \"'\"",
	"''"
],[
	"尚努埃爾引理",
	6,
	12,
	"lonely \"'\"",
	"'"
],[
	"尤加奈",
	472,
	30,
	"lonely \"'\"",
	"'"
],[
	"尤吉·貝拉",
	155,
	184,
	"lonely \"'\"",
	"'"
],[
	"尤金杨",
	8,
	63,
	"lonely \"'\"",
	"'"
],[
	"局部紧阿贝尔群",
	16,
	149,
	"lonely \"'\"",
	"'"
],[
	"山南市",
	199,
	56,
	"lonely \"'\"",
	"'"
],[
	"山葉Cygnus",
	81,
	14,
	"lonely \"'\"",
	"'"
],[
	"山西路堂",
	10,
	48,
	"lonely \"'\"",
	"'"
],[
	"山鶺鴒",
	21,
	13,
	"lonely \"'\"",
	"'"
],[
	"岔刺猪笼草",
	13,
	838,
	"lonely \"'\"",
	"''"
],[
	"岡寬惠",
	187,
	32,
	"lonely \"'\"",
	"'"
],[
	"岩眼蝶屬",
	21,
	31,
	"lonely \"'\"",
	"'"
],[
	"岩穴蕨",
	10,
	4,
	"lonely \"'\"",
	"''"
],[
	"川原慶久",
	283,
	21,
	"lonely \"'\"",
	"'"
],[
	"川西能勢口站",
	92,
	11,
	"lonely \"'\"",
	"'"
],[
	"工尺谱",
	379,
	24,
	"lonely \"'\"",
	"'"
],[
	"已灭绝动物列表 (近现代)",
	69,
	34,
	"lonely \"'\"",
	"'"
],[
	"巴勒迪克站",
	128,
	88,
	"lonely \"'\"",
	"'"
],[
	"巴基斯坦陸軍",
	584,
	3,
	"lonely \"'\"",
	"'"
],[
	"巴尔巴尼亚",
	46,
	9,
	"lonely \"'\"",
	"'"
],[
	"巴布·狄倫音樂作品列表",
	39,
	59,
	"lonely \"'\"",
	"'"
],[
	"巴戟天属",
	36,
	45,
	"lonely \"'\"",
	"'"
],[
	"巴普昂寺",
	87,
	119,
	"lonely \"'\"",
	"'"
],[
	"巴爾幹盃",
	496,
	82,
	"lonely \"'\"",
	"'"
],[
	"巴爾的摩病毒分類系統",
	3,
	61,
	"lonely \"'\"",
	"'"
],[
	"市政务中心站",
	40,
	104,
	"lonely \"'\"",
	"'"
],[
	"布兰登·詹宁斯",
	160,
	4,
	"lonely \"'\"",
	"'"
],[
	"布拉格定律",
	38,
	106,
	"lonely \"'\"",
	"'"
],[
	"布洛姆+福斯",
	150,
	24,
	"lonely \"'\"",
	"'"
],[
	"布茲洛韋",
	10,
	94,
	"lonely \"'\"",
	"'"
],[
	"布莱顿足球俱乐部",
	205,
	10,
	"lonely \"'\"",
	"'"
],[
	"布蘭妮·斯皮爾斯",
	96,
	1854,
	"lonely \"'\"",
	"'"
],[
	"布里斯特利峰",
	3,
	11,
	"lonely \"'\"",
	"'"
],[
	"布雷山 (提契諾州)",
	6,
	2,
	"lonely \"'\"",
	"'"
],[
	"布魯塞爾國際奇幻影展",
	74,
	25,
	"lonely \"'\"",
	"'"
],[
	"布魯姆龍獸屬",
	9,
	460,
	"lonely \"'\"",
	"'"
],[
	"希伯來書",
	110,
	28,
	"lonely \"'\"",
	"'"
],[
	"希尔伯特公理",
	35,
	203,
	"lonely \"'\"",
	"'"
],[
	"希腊君主列表",
	29,
	47,
	"lonely \"'\"",
	"'"
],[
	"希薇亞·荷克絲",
	162,
	4,
	"lonely \"'\"",
	"'"
],[
	"帕特·莱利",
	40,
	9,
	"lonely \"'\"",
	"'"
],[
	"帚毛虫科",
	8,
	79,
	"lonely \"'\"",
	"'"
],[
	"帛琉歷史",
	26,
	128,
	"lonely \"'\"",
	"'"
],[
	"席維斯·史特龍作品列表",
	933,
	69,
	"lonely \"'\"",
	"'"
],[
	"平稳过程",
	11,
	67,
	"lonely \"'\"",
	"'"
],[
	"广州医药足球俱乐部2007赛季",
	470,
	76,
	"lonely \"'\"",
	"'"
],[
	"广州医药足球俱乐部2008赛季",
	415,
	71,
	"lonely \"'\"",
	"'"
],[
	"庞加莱半平面模型",
	33,
	10,
	"lonely \"'\"",
	"'"
],[
	"康沃尔英语",
	9,
	36,
	"lonely \"'\"",
	"'"
],[
	"康沃爾郡",
	78,
	175,
	"lonely \"'\"",
	"'"
],[
	"廚房噩夢",
	466,
	30,
	"lonely \"'\"",
	"'"
],[
	"引揚援護廳",
	10,
	838,
	"lonely \"'\"",
	"'"
],[
	"引目勾鼻",
	18,
	20,
	"lonely \"'\"",
	"'"
],[
	"弗德馬先生案例的真相",
	3,
	58,
	"lonely \"'\"",
	"''"
],[
	"弗朗茨·馮·帕彭",
	134,
	124,
	"lonely \"'\"",
	"'"
],[
	"弗莱纳公式",
	76,
	390,
	"lonely \"'\"",
	"'"
],[
	"弗雷迪·琼斯",
	533,
	17,
	"lonely \"'\"",
	"'"
],[
	"张丽佳",
	25,
	76,
	"lonely \"'\"",
	"'"
],[
	"張允柱",
	121,
	31,
	"lonely \"'\"",
	"'"
],[
	"張耀庭 (1983年)",
	9,
	484,
	"lonely \"'\"",
	"'"
],[
	"強納森·奈特",
	3,
	33,
	"lonely \"'\"",
	"'"
],[
	"強迫性壟斷",
	53,
	168,
	"lonely \"'\"",
	"''"
],[
	"彼得 (人名)",
	102,
	101,
	"lonely \"'\"",
	"'"
],[
	"彼得·布兰特",
	6,
	84,
	"lonely \"'\"",
	"'"
],[
	"径向基函数核",
	3,
	20,
	"lonely \"'\"",
	"'"
],[
	"微分叠",
	1,
	6,
	"lonely \"'\"",
	"'"
],[
	"微分形式",
	27,
	10,
	"lonely \"'\"",
	"'"
],[
	"微分音音樂",
	140,
	75,
	"lonely \"'\"",
	"'"
],[
	"德国国旗",
	285,
	216,
	"lonely \"'\"",
	"'"
],[
	"德國二戰時期驅逐艦",
	101,
	17,
	"lonely \"'\"",
	"''"
],[
	"德國經濟奇蹟",
	35,
	98,
	"lonely \"'\"",
	"'"
],[
	"德發轉輪式機炮",
	133,
	89,
	"lonely \"'\"",
	"'"
],[
	"心計",
	207,
	9,
	"lonely \"'\"",
	"'"
],[
	"快軌",
	12,
	26,
	"lonely \"'\"",
	"'"
],[
	"快速马车合唱团",
	64,
	20,
	"lonely \"'\"",
	"'"
],[
	"念珠藻科",
	25,
	46,
	"lonely \"'\"",
	"''"
],[
	"怂女星",
	158,
	205,
	"lonely \"'\"",
	"'"
],[
	"思衛",
	65,
	21,
	"lonely \"'\"",
	"'"
],[
	"怡和策略控股",
	30,
	395,
	"lonely \"'\"",
	"'"
],[
	"怪誕蟲屬",
	40,
	120,
	"lonely \"'\"",
	"'"
],[
	"恐蛇髮女妖獸屬",
	19,
	263,
	"lonely \"'\"",
	"'"
],[
	"恩加尼奥角海战",
	94,
	2,
	"lonely \"'\"",
	"'"
],[
	"恩德许茨",
	6,
	2,
	"lonely \"'\"",
	"'"
],[
	"悬诗",
	10,
	76,
	"lonely \"'\"",
	"'"
],[
	"悲慘世界 (音樂劇)",
	208,
	116,
	"lonely \"'\"",
	"'"
],[
	"惡夢·Escape the ERA",
	91,
	56,
	"lonely \"'\"",
	"'"
],[
	"意大利214杨",
	12,
	66,
	"lonely \"'\"",
	"'"
],[
	"意大利语动词变位",
	101,
	30,
	"lonely \"'\"",
	"'"
],[
	"意大利语语法",
	20,
	26,
	"lonely \"'\"",
	"'"
],[
	"意象主義",
	26,
	437,
	"lonely \"'\"",
	"'"
],[
	"愛到不要命 Die Lovin'",
	23,
	21,
	"lonely \"'\"",
	"'"
],[
	"愛吃鬼巧達",
	74,
	8,
	"lonely \"'\"",
	"'"
],[
	"愛欲之神",
	193,
	18,
	"lonely \"'\"",
	"'"
],[
	"愛洛斯",
	24,
	183,
	"lonely \"'\"",
	"'"
],[
	"愛的真諦",
	26,
	52,
	"lonely \"'\"",
	"'"
],[
	"戈瓦苏丹国",
	132,
	39,
	"lonely \"'\"",
	"'"
],[
	"我們仨 (綜藝)",
	125,
	3,
	"lonely \"'\"",
	"'"
],[
	"我和X先生第二季：只為遇見你",
	88,
	31,
	"lonely \"'\"",
	"'"
],[
	"我心中的抒情曲",
	4,
	20,
	"lonely \"'\"",
	"'"
],[
	"我是歌手第二季 (韩国)",
	1040,
	12,
	"lonely \"'\"",
	"'"
],[
	"我有我的驚嘆號",
	131,
	26,
	"lonely \"'\"",
	"'"
],[
	"我的孩子們",
	7,
	65,
	"lonely \"'\"",
	"'"
],[
	"我的特權",
	145,
	52,
	"lonely \"'\"",
	"'"
],[
	"我的秘密",
	48,
	19,
	"lonely \"'\"",
	"'"
],[
	"我與你的光年距離II",
	52,
	32,
	"lonely \"'\"",
	"'"
],[
	"我行我素 (專輯)",
	16,
	12,
	"lonely \"'\"",
	"'"
],[
	"战斗网络 洛克人EXE",
	81,
	162,
	"lonely \"'\"",
	"'"
],[
	"截頭表音法",
	15,
	46,
	"lonely \"'\"",
	"'"
],[
	"戴氏準舌唇魚",
	9,
	16,
	"lonely \"'\"",
	"''"
],[
	"戴維斯冰隆",
	3,
	10,
	"lonely \"'\"",
	"'"
],[
	"戶越站",
	62,
	9,
	"lonely \"'\"",
	"'"
],[
	"所罗门马房",
	3,
	251,
	"lonely \"'\"",
	"'"
],[
	"扎克·布朗乐队音乐作品列表",
	49,
	29,
	"lonely \"'\"",
	"'"
],[
	"扎斯塔瓦M55高射炮",
	168,
	20,
	"lonely \"'\"",
	"'"
],[
	"扑灭通",
	10,
	23,
	"lonely \"'\"",
	"'"
],[
	"托伊薩峰",
	6,
	2,
	"lonely \"'\"",
	"'"
],[
	"托马斯·丹尼尔",
	19,
	18,
	"lonely \"'\"",
	"'"
],[
	"扩展形式的博弈",
	22,
	34,
	"lonely \"'\"",
	"'"
],[
	"扬·哈伊根·范林斯霍滕",
	103,
	50,
	"lonely \"'\"",
	"'"
],[
	"扬娜·安耶洛普洛斯-扎斯卡拉基",
	1,
	31,
	"lonely \"'\"",
	"'"
],[
	"扶桑猪笼草",
	5,
	210,
	"lonely \"'\"",
	"'"
],[
	"投网",
	14,
	207,
	"lonely \"'\"",
	"'"
],[
	"披頭四作品列表",
	1277,
	28,
	"lonely \"'\"",
	"'"
],[
	"拉丁语短语列表 (C字头)",
	14,
	52,
	"lonely \"'\"",
	"'"
],[
	"拉帕努伊语",
	134,
	63,
	"lonely \"'\"",
	"'"
],[
	"拉扎尔·赫雷别利亚诺维奇",
	91,
	149,
	"lonely \"'\"",
	"''"
],[
	"拉普勒",
	59,
	10,
	"lonely \"'\"",
	"'"
],[
	"拉普拉斯-斯蒂尔切斯变换",
	60,
	37,
	"lonely \"'\"",
	"'"
],[
	"拉普拉斯方程",
	211,
	25,
	"lonely \"'\"",
	"'"
],[
	"拉爾夫 (新視野號)",
	119,
	87,
	"lonely \"'\"",
	"'"
],[
	"拉科塔语",
	103,
	19,
	"lonely \"'\"",
	"''"
],[
	"拉美西斯四世",
	36,
	166,
	"lonely \"'\"",
	"'"
],[
	"拉萨市",
	253,
	56,
	"lonely \"'\"",
	"'"
],[
	"拉达克语",
	30,
	82,
	"lonely \"'\"",
	"'"
],[
	"拜託了冰箱 (中國版)",
	423,
	43,
	"lonely \"'\"",
	"'"
],[
	"拜金女王",
	151,
	122,
	"lonely \"'\"",
	"'"
],[
	"拳皇系列角色列表",
	1409,
	91,
	"lonely \"'\"",
	"'"
],[
	"拿布果",
	52,
	368,
	"lonely \"'\"",
	"'"
],[
	"拿撒勒運動",
	19,
	119,
	"lonely \"'\"",
	"'"
],[
	"拿破崙問題",
	12,
	153,
	"lonely \"'\"",
	"'"
],[
	"按命名人缩写排列的植物命名人列表",
	2312,
	4,
	"lonely \"'\"",
	"'"
],[
	"按翻译数量排列的文学作品列表",
	220,
	595,
	"lonely \"'\"",
	"'"
],[
	"换算系数列表",
	1593,
	5,
	"lonely \"'\"",
	"'"
],[
	"捷克斯洛伐克总统",
	56,
	62,
	"lonely \"'\"",
	"''"
],[
	"提取引發遺忘",
	75,
	966,
	"lonely \"'\"",
	"'"
],[
	"提名奥斯卡金像奖的非英语表演列表",
	266,
	38,
	"lonely \"'\"",
	"'"
],[
	"援助機構",
	1,
	7,
	"lonely \"'\"",
	"'"
],[
	"搞事樂園",
	94,
	117,
	"lonely \"'\"",
	"'"
],[
	"擬珍灰蝶屬",
	29,
	36,
	"lonely \"'\"",
	"'"
],[
	"放學後再推理",
	32,
	25,
	"lonely \"'\"",
	"'"
],[
	"政治经济学和税收原理",
	28,
	271,
	"lonely \"'\"",
	"'"
],[
	"啟示書院",
	31,
	107,
	"lonely \"'\"",
	"'"
],[
	"散沫花",
	21,
	101,
	"lonely \"'\"",
	"'"
],[
	"文峰",
	131,
	89,
	"lonely \"'\"",
	"'"
],[
	"斑痣盘菌科",
	85,
	42,
	"lonely \"'\"",
	"''"
],[
	"斯图尔特·麦克弗森",
	26,
	80,
	"lonely \"'\"",
	"'"
],[
	"斯拉夫共通語",
	58,
	85,
	"lonely \"'\"",
	"'"
],[
	"斯洛伐克希臘禮天主教會",
	2,
	200,
	"lonely \"'\"",
	"'"
],[
	"斯洛伐克足球乙級聯賽",
	233,
	12,
	"lonely \"'\"",
	"'"
],[
	"斯米爾諾娃-切爾尼赫彗星",
	31,
	2,
	"lonely \"'\"",
	"'"
],[
	"斯蒂格·拉松",
	66,
	21,
	"lonely \"'\"",
	"'"
],[
	"新·日本英雄宇宙",
	198,
	23,
	"lonely \"'\"",
	"'"
],[
	"新SD戰國傳 傳說之大將軍篇",
	108,
	4,
	"lonely \"'\"",
	"'"
],[
	"新交易巷一号",
	2,
	11,
	"lonely \"'\"",
	"'"
],[
	"新加坡華語",
	836,
	81,
	"lonely \"'\"",
	"'"
],[
	"新加坡超级足球联赛",
	93,
	50,
	"lonely \"'\"",
	"'"
],[
	"新加坡足球俱樂部列表",
	66,
	50,
	"lonely \"'\"",
	"'"
],[
	"新加坡馬來人",
	213,
	24,
	"lonely \"'\"",
	"'"
],[
	"新北大橋",
	72,
	41,
	"lonely \"'\"",
	"'"
],[
	"新北市區公車937路線",
	58,
	13,
	"lonely \"'\"",
	"'"
],[
	"新北市區公車966路線",
	49,
	13,
	"lonely \"'\"",
	"'"
],[
	"新北市市區公車",
	1103,
	2,
	"lonely \"'\"",
	"'"
],[
	"新发现",
	3,
	18,
	"lonely \"'\"",
	"'"
],[
	"新城鄉 (台灣)",
	117,
	18,
	"lonely \"'\"",
	"'"
],[
	"新拉文斯堡魏爾湖",
	35,
	23,
	"lonely \"'\"",
	"'"
],[
	"新會區學校列表",
	1476,
	8,
	"lonely \"'\"",
	"'"
],[
	"新济公活佛",
	467,
	19,
	"lonely \"'\"",
	"'"
],[
	"新疆 (消歧义)",
	1,
	90,
	"lonely \"'\"",
	"'"
],[
	"新纪元运动",
	48,
	486,
	"lonely \"'\"",
	"'"
],[
	"新著龍虎門角色列表",
	1115,
	111,
	"lonely \"'\"",
	"'"
],[
	"新鴛鴦蝴蝶夢",
	36,
	8,
	"lonely \"'\"",
	"'"
],[
	"无重力战机",
	13,
	71,
	"lonely \"'\"",
	"'"
],[
	"日俄战争",
	146,
	2,
	"lonely \"'\"",
	"'"
],[
	"日喀则市",
	209,
	50,
	"lonely \"'\"",
	"'"
],[
	"日月蛏属",
	28,
	4,
	"lonely \"'\"",
	"''"
],[
	"日本—苏联关系",
	86,
	106,
	"lonely \"'\"",
	"'"
],[
	"日本國鐵205系電力動車組",
	368,
	146,
	"lonely \"'\"",
	"'"
],[
	"日本式罗马字",
	107,
	16,
	"lonely \"'\"",
	"'"
],[
	"日本昆虫学会",
	71,
	157,
	"lonely \"'\"",
	"'"
],[
	"日本武尊 (电影)",
	37,
	41,
	"lonely \"'\"",
	"'"
],[
	"日本莠竹",
	17,
	45,
	"lonely \"'\"",
	"''"
],[
	"日果威士忌",
	1,
	351,
	"lonely \"'\"",
	"'"
],[
	"昌都市",
	302,
	52,
	"lonely \"'\"",
	"'"
],],batches:12,timestamp:"2025-03-20"}