window.data={"articles":[[
	"全印革命学生联合会",
	28,
	5,
	"lonely \"<\"",
	"</ref"
],[
	"全球自1850年以來的冰河退縮",
	109,
	4546,
	"lonely \"<\"",
	"</ref"
],[
	"兩棲突擊艦",
	435,
	353,
	"lonely \"<\"",
	"</ref"
],[
	"公民女子足球隊",
	48,
	34,
	"lonely \"<\"",
	"<ref"
],[
	"共产主义革命列表",
	117,
	248,
	"lonely \"<\"",
	"</ref"
],[
	"典型晶体结构類型",
	1955,
	3,
	"lonely \"<\"",
	"</img"
],[
	"冈布茨",
	242,
	2,
	"lonely \"<\"",
	"</ref"
],[
	"冈比亚",
	94,
	1122,
	"lonely \"<\"",
	"<span"
],[
	"最终幻想X",
	168,
	300,
	"lonely \"<\"",
	"</ref"
],[
	"准确新闻及资讯法",
	78,
	184,
	"lonely \"<\"",
	"<ref"
],[
	"凌子惟",
	46,
	104,
	"lonely \"<\"",
	"</ref"
],[
	"几内亚",
	91,
	1256,
	"lonely \"<\"",
	"<span"
],[
	"凱利公式",
	23,
	15,
	"lonely \"<\"",
	"<  q"
],[
	"凱文·麥卡錫",
	143,
	675,
	"lonely \"<\"",
	"<  ref"
],[
	"凱瑟萊訥河",
	7,
	183,
	"lonely \"<\"",
	"</ref"
],[
	"切·格瓦拉",
	270,
	287,
	"lonely \"<\"",
	"</cite"
],[
	"划船人的午宴",
	66,
	471,
	"lonely \"<\"",
	"</img"
],[
	"刘华妃",
	23,
	2,
	"lonely \"<\"",
	"<ref"
],[
	"刘山阳",
	15,
	519,
	"lonely \"<\"",
	"<ref"
],[
	"刘瑞琦",
	47,
	264,
	"lonely \"<\"",
	"</ref"
],[
	"刚果共和国",
	90,
	1240,
	"lonely \"<\"",
	"<span"
],[
	"別名方法",
	36,
	6,
	"lonely \"<\"",
	"<ref"
],[
	"別茲博羅季基 (德拉比夫區)",
	7,
	140,
	"lonely \"<\"",
	"</ref"
],[
	"別茲帕利切",
	7,
	155,
	"lonely \"<\"",
	"</ref"
],[
	"利比亚",
	95,
	1208,
	"lonely \"<\"",
	"<span"
],[
	"利比里亚",
	95,
	1214,
	"lonely \"<\"",
	"<span"
],[
	"副锯翅青尺蛾属",
	27,
	174,
	"lonely \"<\"",
	"</ref"
],[
	"劉仕傑",
	121,
	418,
	"lonely \"<\"",
	"<a"
],[
	"劉雄 (北朝)",
	44,
	68,
	"lonely \"<\"",
	"</ref"
],[
	"劍持刀也",
	32,
	920,
	"lonely \"<\"",
	"</ref"
],[
	"加勒比歌",
	775,
	35,
	"lonely \"<\"",
	"<br"
],[
	"加布里埃尔·斯劳特",
	78,
	401,
	"lonely \"<\"",
	"<ref"
],[
	"加蓬",
	88,
	1210,
	"lonely \"<\"",
	"<span"
],[
	"努尼奧瓦區",
	5,
	270,
	"lonely \"<\"",
	"</ref"
],[
	"勞亞獸總目",
	92,
	196,
	"lonely \"<\"",
	"</ref"
],[
	"勞倫絲·歐文",
	31,
	649,
	"lonely \"<\"",
	"<ref"
],[
	"匕首近迫武器系統",
	38,
	55,
	"lonely \"<\"",
	"</ref"
],[
	"北京能源國際",
	18,
	344,
	"lonely \"<\"",
	"</ref"
],[
	"北伊靈 (英國國會選區)",
	16,
	2,
	"lonely \"<\"",
	"<references"
],[
	"北哈克尼和斯托克紐因頓 (英國國會選區)",
	22,
	2,
	"lonely \"<\"",
	"<references"
],[
	"北哈毛",
	6,
	388,
	"lonely \"<\"",
	"</ref"
],[
	"北歐五國",
	579,
	105,
	"lonely \"<\"",
	"<span"
],[
	"北美洲各國最低合法性交年齡",
	195,
	60,
	"lonely \"<\"",
	"</ref"
],[
	"北關東自動車道",
	195,
	34,
	"lonely \"<\"",
	"<span"
],[
	"北陸自動車道",
	100,
	34,
	"lonely \"<\"",
	"<span"
],[
	"北馬其頓",
	89,
	1226,
	"lonely \"<\"",
	"<span"
],[
	"千里達及托巴哥",
	96,
	477,
	"lonely \"<\"",
	"<span"
],[
	"半导体",
	48,
	75,
	"lonely \"<\"",
	"<  S"
],[
	"协变与逆变",
	73,
	45,
	"lonely \"<\"",
	"<object"
],[
	"南哈克尼及肖迪奇 (英國國會選區)",
	25,
	2,
	"lonely \"<\"",
	"<references"
],[
	"南蘇丹",
	76,
	1204,
	"lonely \"<\"",
	"<span"
],[
	"博布里夫尼克",
	6,
	148,
	"lonely \"<\"",
	"</ref"
],[
	"博莱斯瓦夫·普鲁斯",
	83,
	215,
	"lonely \"<\"",
	"</ ref"
],[
	"卡利麥羅",
	346,
	12,
	"lonely \"<\"",
	"<ref"
],[
	"卡尔·尼尔森",
	44,
	275,
	"lonely \"<\"",
	"</ref"
],[
	"卡斯報告",
	39,
	318,
	"lonely \"<\"",
	"<span"
],[
	"卡斯塔尼亞爾 (帕拉州)",
	8,
	118,
	"lonely \"<\"",
	"<ref"
],[
	"卡爾·馮·哈布斯堡",
	52,
	557,
	"lonely \"<\"",
	"</nowiki"
],[
	"卡爾卡爾市",
	188,
	28,
	"lonely \"<\"",
	"</ref"
],[
	"卡美拉3 邪神覺醒",
	317,
	2,
	"lonely \"<\"",
	"<ref"
],[
	"卡蒂妮",
	51,
	567,
	"lonely \"<\"",
	"</ref"
],[
	"卢多维奇·费里埃",
	67,
	25,
	"lonely \"<\"",
	"<ref"
],[
	"印度太陽能發電",
	805,
	51,
	"lonely \"<\"",
	"<ref"
],[
	"印度尼西亚宗教",
	64,
	804,
	"lonely \"<\"",
	"</ref"
],[
	"危海",
	106,
	685,
	"lonely \"<\"",
	"</ref"
],[
	"厄立特里亚",
	88,
	1244,
	"lonely \"<\"",
	"<span"
],[
	"友情客串",
	140,
	4,
	"lonely \"<\"",
	"</ref"
],[
	"双二阶滤波器",
	109,
	79,
	"lonely \"<\"",
	"</ref"
],[
	"双扭线",
	56,
	536,
	"lonely \"<\"",
	"</ref"
],[
	"双极性晶体管",
	148,
	5,
	"lonely \"<\"",
	"<  B"
],[
	"取樣自適應偏移",
	20,
	11,
	"lonely \"<\"",
	"<  a"
],[
	"古兰经",
	445,
	489,
	"lonely \"<\"",
	"</ref"
],[
	"古遗传学",
	64,
	450,
	"lonely \"<\"",
	"<ref"
],[
	"可縮放向量圖形",
	39,
	156,
	"lonely \"<\"",
	"<a"
],[
	"台南幫",
	64,
	2,
	"lonely \"<\"",
	"</ref"
],[
	"台灣地方派系",
	87,
	412,
	"lonely \"<\"",
	"</ref"
],[
	"台灣高座會",
	26,
	109,
	"lonely \"<\"",
	"<ref"
],[
	"台鐵EMU3000型電聯車",
	95,
	61,
	"lonely \"<\"",
	"</ref"
],[
	"叶挺将军",
	121,
	394,
	"lonely \"<\"",
	"<ref"
],[
	"吉恩·克洛特斯",
	17,
	113,
	"lonely \"<\"",
	"<ref"
],[
	"吉米·威爾斯",
	162,
	742,
	"lonely \"<\"",
	"<ref"
],[
	"吉薩加拉縣",
	15,
	4,
	"lonely \"<\"",
	"</ref"
],[
	"吉首市",
	77,
	345,
	"lonely \"<\"",
	"</ref"
],[
	"同安寮十二庄迎媽祖",
	278,
	2,
	"lonely \"<\"",
	"<ref"
],[
	"同步多媒体集成语言",
	5,
	32,
	"lonely \"<\"",
	"<head"
],[
	"同胞",
	171,
	315,
	"lonely \"<\"",
	"<ref"
],[
	"名神高速公路",
	431,
	31,
	"lonely \"<\"",
	"<span"
],[
	"吕底亚的国王坎道列斯命令大臣巨吉斯偷窥他的妻子",
	35,
	471,
	"lonely \"<\"",
	"</ref"
],[
	"吳清友",
	42,
	166,
	"lonely \"<\"",
	"<ref"
],[
	"吳載熙",
	30,
	103,
	"lonely \"<\"",
	"<ref"
],[
	"吳音寧",
	40,
	312,
	"lonely \"<\"",
	"</ref"
],[
	"吴消元法",
	49,
	11,
	"lonely \"<\"",
	"<  P"
],[
	"周凤九",
	38,
	640,
	"lonely \"<\"",
	"<ref"
],[
	"命運石之門",
	1077,
	231,
	"lonely \"<\"",
	"</ref"
],[
	"咸池星",
	4,
	21,
	"lonely \"<\"",
	"<ref"
],[
	"哈利·查平",
	52,
	767,
	"lonely \"<\"",
	"</ref"
],[
	"哈罗德E·霍特海军通信站",
	21,
	35,
	"lonely \"<\"",
	"</ref"
],[
	"哈萨克斯坦",
	106,
	1342,
	"lonely \"<\"",
	"<span"
],[
	"哈薩克獨立戰爭",
	25,
	20,
	"lonely \"<\"",
	"<br"
],[
	"哈里森車站 (PATH)",
	65,
	142,
	"lonely \"<\"",
	"<span"
],[
	"哌罗匹隆",
	22,
	488,
	"lonely \"<\"",
	"</ref"
],[
	"哥伦比亚",
	98,
	1071,
	"lonely \"<\"",
	"<span"
],[
	"哥吉拉vs王者基多拉",
	372,
	70,
	"lonely \"<\"",
	"</ref"
],[
	"哥斯达黎加",
	103,
	1151,
	"lonely \"<\"",
	"<span"
],[
	"嗜睡症",
	121,
	263,
	"lonely \"<\"",
	"</link"
],[
	"噶哈巫語文法",
	325,
	225,
	"lonely \"<\"",
	"<a"
],[
	"噶瑪蘭語文法",
	1205,
	29,
	"lonely \"<\"",
	"<A"
],[
	"国民革命军炮兵第六旅",
	73,
	81,
	"lonely \"<\"",
	"</ref"
],[
	"图克图特诺加特国家公园",
	41,
	115,
	"lonely \"<\"",
	"</ref"
],[
	"國家人民軍空軍",
	39,
	47,
	"lonely \"<\"",
	"</link"
],[
	"圖特拉坎市鎮",
	12,
	374,
	"lonely \"<\"",
	"</ref"
],[
	"土地日",
	38,
	434,
	"lonely \"<\"",
	"<ref"
],[
	"土库曼斯坦",
	99,
	1176,
	"lonely \"<\"",
	"<span"
],[
	"土石緩滑",
	17,
	147,
	"lonely \"<\"",
	"<ref"
],[
	"圣卢西亚",
	73,
	1167,
	"lonely \"<\"",
	"<span"
],[
	"圣多美和普林西比",
	90,
	1216,
	"lonely \"<\"",
	"<span"
],[
	"圣文森特和格林纳丁斯",
	99,
	1181,
	"lonely \"<\"",
	"<span"
],[
	"圣贝纳迪诺山谷",
	13,
	28,
	"lonely \"<\"",
	"<a"
],[
	"圣马力诺",
	90,
	422,
	"lonely \"<\"",
	"<span"
],[
	"在華醫療宣教",
	88,
	286,
	"lonely \"<\"",
	"</ref"
],[
	"圭亚那",
	91,
	1104,
	"lonely \"<\"",
	"<span"
],[
	"坎珀當郊野公園",
	70,
	2,
	"lonely \"<\"",
	"</ref"
],[
	"坦桑尼亚",
	92,
	468,
	"lonely \"<\"",
	"<span"
],[
	"城堡广场 (杜伊斯堡)",
	14,
	2,
	"lonely \"<\"",
	"<references"
],[
	"埃利亞斯·安東尼奧·薩卡",
	27,
	85,
	"lonely \"<\"",
	"<ref"
],[
	"埃及",
	92,
	1146,
	"lonely \"<\"",
	"<span"
],[
	"埃及風格建築",
	9,
	2,
	"lonely \"<\"",
	"</gallery"
],[
	"埃塞克斯王國",
	138,
	200,
	"lonely \"<\"",
	"<span"
],[
	"埃爾恩豪斯瓦瑟河",
	9,
	60,
	"lonely \"<\"",
	"</ref"
],[
	"埃迪特·施泰因",
	37,
	173,
	"lonely \"<\"",
	"<ref"
],[
	"基辅弥撒书",
	41,
	216,
	"lonely \"<\"",
	"</link"
],[
	"基里巴斯",
	97,
	1067,
	"lonely \"<\"",
	"<span"
],[
	"塔吉克斯坦",
	96,
	1376,
	"lonely \"<\"",
	"<span"
],[
	"塔馬林多區",
	6,
	143,
	"lonely \"<\"",
	"</ref"
],[
	"塞内加尔",
	88,
	1128,
	"lonely \"<\"",
	"<span"
],[
	"塞利什 (安哥拉)",
	7,
	54,
	"lonely \"<\"",
	"</ref"
],[
	"塞拉利昂",
	89,
	1186,
	"lonely \"<\"",
	"<span"
],[
	"塞浦路斯—俄羅斯關係",
	11,
	1753,
	"lonely \"<\"",
	"<ref"
],[
	"塞瓦斯托波爾港",
	85,
	168,
	"lonely \"<\"",
	"</link"
],[
	"塞皮塔區",
	4,
	144,
	"lonely \"<\"",
	"</ref"
],[
	"塞舌尔",
	97,
	1125,
	"lonely \"<\"",
	"<span"
],[
	"塞里尼亞 (北里約格朗德州)",
	7,
	459,
	"lonely \"<\"",
	"</ref"
],[
	"塞鯨",
	61,
	1730,
	"lonely \"<\"",
	"<ref"
],[
	"夏奇拉",
	911,
	453,
	"lonely \"<\"",
	"</ref"
],[
	"多哥",
	84,
	1166,
	"lonely \"<\"",
	"<span"
],[
	"多年卧孔菌属",
	155,
	79,
	"lonely \"<\"",
	"<ref"
],[
	"多明尼加",
	97,
	1179,
	"lonely \"<\"",
	"<span"
],[
	"多米尼克",
	86,
	1195,
	"lonely \"<\"",
	"<span"
],[
	"多索·多西",
	7,
	123,
	"lonely \"<\"",
	"<ref"
],[
	"多重草稿模型",
	28,
	299,
	"lonely \"<\"",
	"<  /ref"
],[
	"夜捷列车",
	200,
	105,
	"lonely \"<\"",
	"</ref"
],[
	"大分县立艺术文化短期大学",
	15,
	218,
	"lonely \"<\"",
	"<ref"
],[
	"大和路線",
	217,
	75,
	"lonely \"<\"",
	"<ref"
],[
	"大湖法雲禪寺",
	26,
	222,
	"lonely \"<\"",
	"<ref"
],[
	"大眼裸颌鲈",
	36,
	2,
	"lonely \"<\"",
	"</ref"
],[
	"大福斯尼亞",
	8,
	165,
	"lonely \"<\"",
	"</ref"
],[
	"大通方廣懺悔滅罪莊嚴成佛經",
	34,
	126,
	"lonely \"<\"",
	"</ref"
],[
	"大钩叶藤",
	14,
	2,
	"lonely \"<\"",
	"</ref"
],[
	"天主教會性侵害案例",
	162,
	5,
	"lonely \"<\"",
	"</ref"
],[
	"天兵公園角色列表",
	113,
	48,
	"lonely \"<\"",
	"</ref"
],[
	"天卫三",
	177,
	2,
	"lonely \"<\"",
	"</ref"
],[
	"天卫二十三",
	38,
	104,
	"lonely \"<\"",
	"<  i"
],[
	"天卫四",
	79,
	100,
	"lonely \"<\"",
	"<ref"
],[
	"天成醫療體系",
	15,
	48,
	"lonely \"<\"",
	"<a"
],[
	"天道盟天林會",
	52,
	78,
	"lonely \"<\"",
	"</ref"
],[
	"天道盟孔雀會",
	16,
	171,
	"lonely \"<\"",
	"</ref"
],[
	"天鷹座29",
	58,
	162,
	"lonely \"<\"",
	"</ref"
],[
	"太阳",
	479,
	596,
	"lonely \"<\"",
	"</math"
],[
	"太阳系最高山峰列表",
	149,
	5,
	"lonely \"<\"",
	"</ref"
],[
	"夸克星",
	393,
	24,
	"lonely \"<\"",
	"<  Q"
],[
	"奇幻貓頭鷹小屋角色列表",
	744,
	71,
	"lonely \"<\"",
	"<ref"
],[
	"奇异重现模板模式",
	220,
	246,
	"lonely \"<\"",
	"<Object"
],[
	"奇納：靈魂之橋",
	91,
	1122,
	"lonely \"<\"",
	"<ref"
],[
	"奈及利亞",
	91,
	472,
	"lonely \"<\"",
	"<span"
],[
	"奥地利",
	90,
	954,
	"lonely \"<\"",
	"<span"
],[
	"奥斯瓦尔德效率因子",
	10,
	807,
	"lonely \"<\"",
	"</ref"
],[
	"奧利瓦 (伊萬基夫區)",
	6,
	137,
	"lonely \"<\"",
	"</ref"
],[
	"奧多明尼昂貨運",
	41,
	58,
	"lonely \"<\"",
	"</link"
],[
	"女性主義歷史學",
	43,
	156,
	"lonely \"<\"",
	"</link"
],[
	"好餓的毛毛蟲",
	63,
	2,
	"lonely \"<\"",
	"<ref"
],[
	"妊神星的卫星",
	250,
	325,
	"lonely \"<\"",
	"<ref"
],[
	"姚采穎",
	119,
	6,
	"lonely \"<\"",
	"<ref"
],[
	"姜之南",
	38,
	22,
	"lonely \"<\"",
	"</nowiki"
],[
	"威廉·博蒙特",
	29,
	679,
	"lonely \"<\"",
	"</ref"
],[
	"威廉·汉纳",
	91,
	316,
	"lonely \"<\"",
	"</ref"
],[
	"威斯特霍頓",
	112,
	40,
	"lonely \"<\"",
	"<ref"
],[
	"威豹乐队",
	48,
	876,
	"lonely \"<\"",
	"</ref"
],[
	"婆媽女婿",
	60,
	15,
	"lonely \"<\"",
	"<br"
],[
	"媒體行動主義",
	117,
	31,
	"lonely \"<\"",
	"</img"
],[
	"媽媽的神奇小子",
	87,
	38,
	"lonely \"<\"",
	"<ref"
],[
	"字位",
	5,
	332,
	"lonely \"<\"",
	"<a"
],[
	"孫大川",
	77,
	42,
	"lonely \"<\"",
	"<div"
],[
	"孫玉菡",
	45,
	58,
	"lonely \"<\"",
	"<ref"
],[
	"孫理蓮",
	45,
	133,
	"lonely \"<\"",
	"<A"
],[
	"學生方程式",
	67,
	396,
	"lonely \"<\"",
	"</ref"
],[
	"宁理",
	249,
	25,
	"lonely \"<\"",
	"<ref"
],[
	"宇和島站",
	78,
	32,
	"lonely \"<\"",
	"</ref"
],[
	"宇治田原町",
	16,
	141,
	"lonely \"<\"",
	"</ref"
],[
	"守卫命令语言",
	62,
	8,
	"lonely \"<\"",
	"<  b"
],[
	"安哥拉",
	102,
	1380,
	"lonely \"<\"",
	"<span"
],],batches:8,timestamp:"2025-03-20"}