window.data={"articles":[[
	"娄宿三",
	56,
	53,
	"lonely \"<\"",
	"</ref"
],[
	"粉砂岩",
	17,
	949,
	"lonely \"<\"",
	"</ref"
],[
	"粉竹樓",
	29,
	114,
	"lonely \"<\"",
	"</ref"
],[
	"紅音螢",
	91,
	117,
	"lonely \"<\"",
	"<embed"
],[
	"納扎美洲鱥",
	14,
	2,
	"lonely \"<\"",
	"</ref"
],[
	"紐瓦克賓夕法尼亞車站",
	107,
	91,
	"lonely \"<\"",
	"<span"
],[
	"索伯車隊",
	14,
	65,
	"lonely \"<\"",
	"<br"
],[
	"索引服务",
	17,
	140,
	"lonely \"<\"",
	"<ref"
],[
	"索马里",
	94,
	430,
	"lonely \"<\"",
	"<span"
],[
	"紫とも",
	336,
	219,
	"lonely \"<\"",
	"</ref"
],[
	"紫阳中学",
	24,
	33,
	"lonely \"<\"",
	"</ref"
],[
	"細川賴直",
	5,
	73,
	"lonely \"<\"",
	"<span"
],[
	"終極一班",
	164,
	27,
	"lonely \"<\"",
	"<br"
],[
	"終極警探",
	206,
	1433,
	"lonely \"<\"",
	"<ref"
],[
	"給珍愛的未來",
	123,
	2,
	"lonely \"<\"",
	"<Video"
],[
	"統一碼定序演算法",
	30,
	5,
	"lonely \"<\"",
	"<  a"
],[
	"綠島小夜曲",
	24,
	17,
	"lonely \"<\"",
	"<  I"
],[
	"綠蔭公墓",
	16,
	19,
	"lonely \"<\"",
	"</ref"
],[
	"維克斯中型2號戰車",
	70,
	119,
	"lonely \"<\"",
	"<ref"
],[
	"維赫里夫卡",
	8,
	123,
	"lonely \"<\"",
	"</ref"
],[
	"縣道120號",
	175,
	379,
	"lonely \"<\"",
	"</ref"
],[
	"约旦",
	92,
	1128,
	"lonely \"<\"",
	"<span"
],[
	"约翰·利恩哈德",
	46,
	229,
	"lonely \"<\"",
	"</ref"
],[
	"约翰·菲尼斯",
	35,
	387,
	"lonely \"<\"",
	"</link"
],[
	"纳迪尔·贾汉巴尼",
	66,
	22,
	"lonely \"<\"",
	"</img"
],[
	"纽厄尔-怀特海德方程",
	39,
	98,
	"lonely \"<\"",
	"</math"
],[
	"纽瓦克自由国际机场站",
	63,
	165,
	"lonely \"<\"",
	"<span"
],[
	"线丛",
	22,
	524,
	"lonely \"<\"",
	"</math"
],[
	"线谱对",
	30,
	247,
	"lonely \"<\"",
	"</ref"
],[
	"经纬纺机",
	61,
	67,
	"lonely \"<\"",
	"</REF"
],[
	"维拉特·本番",
	76,
	29,
	"lonely \"<\"",
	"</img"
],[
	"网状结构",
	148,
	76,
	"lonely \"<\"",
	"</link"
],[
	"罗伞树",
	37,
	265,
	"lonely \"<\"",
	"</ref"
],[
	"罗曼语族",
	15,
	74,
	"lonely \"<\"",
	"<span"
],[
	"罗马帝国语言",
	71,
	370,
	"lonely \"<\"",
	"</ref"
],[
	"羅卡將軍鎮 (貝爾格拉諾縣)",
	4,
	140,
	"lonely \"<\"",
	"</ref"
],[
	"羅斯汗國",
	12,
	1236,
	"lonely \"<\"",
	"</ref"
],[
	"羅特科格爾山 (欣德山)",
	9,
	100,
	"lonely \"<\"",
	"</ref"
],[
	"羅茲帕西伊夫卡",
	6,
	157,
	"lonely \"<\"",
	"</ref"
],[
	"美国羽毛球协会",
	60,
	742,
	"lonely \"<\"",
	"</ref"
],[
	"美国认证协会",
	19,
	368,
	"lonely \"<\"",
	"</ref"
],[
	"美國大使",
	9,
	56,
	"lonely \"<\"",
	"<ref"
],[
	"美好回憶",
	192,
	174,
	"lonely \"<\"",
	"</ref"
],[
	"美妙宠物 光之美少女",
	1927,
	785,
	"lonely \"<\"",
	"</ref"
],[
	"義大利最高電影票房收入列表",
	961,
	69,
	"lonely \"<\"",
	"<ref"
],[
	"義大利觀光",
	6,
	260,
	"lonely \"<\"",
	"</ref"
],[
	"義虎堂",
	23,
	398,
	"lonely \"<\"",
	"<ref"
],[
	"老挝皇家警察",
	73,
	71,
	"lonely \"<\"",
	"</img"
],[
	"聖克里斯多福及尼維斯",
	76,
	1153,
	"lonely \"<\"",
	"<span"
],[
	"聖加萬區",
	4,
	144,
	"lonely \"<\"",
	"</ref"
],[
	"聖母百花大教堂",
	123,
	550,
	"lonely \"<\"",
	"</ref"
],[
	"聖羅薩區 (帕亞斯卡省)",
	4,
	204,
	"lonely \"<\"",
	"</ref"
],[
	"聖胡安區 (盧卡納斯省)",
	6,
	205,
	"lonely \"<\"",
	"</ref"
],[
	"聽見向陽之聲",
	242,
	17,
	"lonely \"<\"",
	"</ref"
],[
	"胃擴張扭轉症",
	30,
	712,
	"lonely \"<\"",
	"<ref"
],[
	"背斑椒雀鯛",
	16,
	43,
	"lonely \"<\"",
	"<ref"
],[
	"胡戈·布拉施克",
	17,
	22,
	"lonely \"<\"",
	"</nowiki"
],[
	"能越自動車道",
	73,
	34,
	"lonely \"<\"",
	"<span"
],[
	"脑的亚稳态",
	33,
	325,
	"lonely \"<\"",
	"<  ref"
],[
	"自由基钟",
	36,
	887,
	"lonely \"<\"",
	"</link"
],[
	"自由貿易區域協定",
	58,
	772,
	"lonely \"<\"",
	"</ref"
],[
	"自行車停車架",
	90,
	79,
	"lonely \"<\"",
	"</link"
],[
	"臺南南沙宮",
	106,
	169,
	"lonely \"<\"",
	"</ref"
],[
	"臺南捷運綠線",
	82,
	205,
	"lonely \"<\"",
	"<ref"
],[
	"臺南捷運藍線",
	84,
	209,
	"lonely \"<\"",
	"<ref"
],[
	"舞力全開2022",
	179,
	247,
	"lonely \"<\"",
	"</ref"
],[
	"艾多沙班",
	44,
	447,
	"lonely \"<\"",
	"</ref"
],[
	"艾森胡特山",
	8,
	70,
	"lonely \"<\"",
	"</ref"
],[
	"艾涅维尔 (卡尔瓦多斯省)",
	4,
	123,
	"lonely \"<\"",
	"</ref"
],[
	"芋螺科",
	68,
	46,
	"lonely \"<\"",
	"</ref"
],[
	"芭芭拉·卡素爾",
	107,
	180,
	"lonely \"<\"",
	"<ref"
],[
	"苅田站",
	131,
	8,
	"lonely \"<\"",
	"<ref"
],[
	"苏丹",
	88,
	1251,
	"lonely \"<\"",
	"<span"
],[
	"苏珊·卡伯特",
	92,
	57,
	"lonely \"<\"",
	"</link"
],[
	"苯丙酮尿症",
	36,
	1511,
	"lonely \"<\"",
	"<ref"
],[
	"英國駐胡志明市總領事列表",
	111,
	337,
	"lonely \"<\"",
	"<span"
],[
	"英语",
	96,
	113,
	"lonely \"<\"",
	"<span"
],[
	"茳芏",
	29,
	17,
	"lonely \"<\"",
	"<ref"
],[
	"草席钟螺属",
	85,
	50,
	"lonely \"<\"",
	"</small"
],[
	"莫扎拉布语",
	117,
	137,
	"lonely \"<\"",
	"<a"
],[
	"莫扎特大街",
	72,
	2,
	"lonely \"<\"",
	"<references"
],[
	"莫桑比克",
	99,
	1318,
	"lonely \"<\"",
	"<span"
],[
	"莫米松",
	2,
	639,
	"lonely \"<\"",
	"</ref"
],[
	"莫蒂默·杜兰",
	72,
	365,
	"lonely \"<\"",
	"</link"
],[
	"莱昂纳多·迪卡普里奥提名和获奖作品列表",
	1024,
	78,
	"lonely \"<\"",
	"<ref"
],[
	"莱索托",
	88,
	1205,
	"lonely \"<\"",
	"<span"
],[
	"菊頭蝠科",
	149,
	2907,
	"lonely \"<\"",
	"<ref"
],[
	"華蕾莉·董澤利",
	17,
	321,
	"lonely \"<\"",
	"</ref"
],[
	"菲律宾",
	105,
	1340,
	"lonely \"<\"",
	"<span"
],[
	"萊頓和旺斯特德 (英國國會選區)",
	22,
	2,
	"lonely \"<\"",
	"<references"
],[
	"萌",
	209,
	2,
	"lonely \"<\"",
	"<ref"
],[
	"萨尔瓦多",
	94,
	882,
	"lonely \"<\"",
	"<span"
],[
	"萨摩亚",
	89,
	1104,
	"lonely \"<\"",
	"<span"
],[
	"葛摩",
	89,
	1175,
	"lonely \"<\"",
	"<span"
],[
	"董友",
	115,
	2,
	"lonely \"<\"",
	"<ref"
],[
	"蒂曼法亚国家公园",
	33,
	2,
	"lonely \"<\"",
	"<gallery"
],[
	"蒙古国签证政策",
	331,
	1763,
	"lonely \"<\"",
	"</ref"
],[
	"蒲生秀行",
	64,
	173,
	"lonely \"<\"",
	"<ref"
],[
	"蒲隆地",
	88,
	884,
	"lonely \"<\"",
	"<span"
],[
	"蒼乃夕妃",
	128,
	175,
	"lonely \"<\"",
	"</ref"
],[
	"蓋勾亞守宮",
	44,
	421,
	"lonely \"<\"",
	"</ref"
],[
	"蔡祐",
	101,
	78,
	"lonely \"<\"",
	"</ref"
],[
	"薛之谦获奖与提名列表",
	673,
	323,
	"lonely \"<\"",
	"</ref"
],[
	"薛凌",
	30,
	21,
	"lonely \"<\"",
	"<span"
],[
	"薩頓 (倫敦)",
	286,
	308,
	"lonely \"<\"",
	"</img"
],[
	"蘇GOOD",
	2,
	12,
	"lonely \"<\"",
	"<span"
],[
	"蘇利南",
	105,
	1062,
	"lonely \"<\"",
	"<span"
],[
	"蘇博季夫 (加利奇區)",
	6,
	157,
	"lonely \"<\"",
	"</ref"
],[
	"處方藥",
	31,
	204,
	"lonely \"<\"",
	"<  Code"
],[
	"蜘蛛人：無家日",
	360,
	870,
	"lonely \"<\"",
	"</ref"
],[
	"行屍：第二季",
	26,
	1064,
	"lonely \"<\"",
	"</ref"
],[
	"表示论",
	144,
	200,
	"lonely \"<\"",
	"</ref"
],[
	"袋町停留場",
	79,
	53,
	"lonely \"<\"",
	"</ref"
],[
	"複合微球泡材",
	20,
	144,
	"lonely \"<\"",
	"</link"
],[
	"西劉易舍姆和彭奇 (英國國會選區)",
	22,
	2,
	"lonely \"<\"",
	"<references"
],[
	"西哈羅 (英國國會選區)",
	21,
	2,
	"lonely \"<\"",
	"<references"
],[
	"西山站 (新潟縣)",
	42,
	102,
	"lonely \"<\"",
	"<ref"
],[
	"西川贵教",
	654,
	110,
	"lonely \"<\"",
	"</ref"
],[
	"西德利謝",
	6,
	130,
	"lonely \"<\"",
	"</ref"
],[
	"西班牙语不规则动词",
	590,
	203,
	"lonely \"<\"",
	"</link"
],[
	"西迪納曼",
	7,
	251,
	"lonely \"<\"",
	"</ref"
],[
	"解放布蘭妮運動",
	25,
	321,
	"lonely \"<\"",
	"<a"
],[
	"論壇體育館",
	98,
	427,
	"lonely \"<\"",
	"</ref"
],[
	"諾克施泰因山",
	9,
	274,
	"lonely \"<\"",
	"</ref"
],[
	"諾德馬克",
	6,
	256,
	"lonely \"<\"",
	"</ref"
],[
	"謝列金齊 (茲博羅夫區)",
	7,
	164,
	"lonely \"<\"",
	"</ref"
],[
	"謝然之",
	63,
	79,
	"lonely \"<\"",
	"<references"
],[
	"语言集成查询",
	63,
	3,
	"lonely \"<\"",
	"<select"
],[
	"诺博士 (小说)",
	173,
	371,
	"lonely \"<\"",
	"</ref"
],[
	"谭宁邦",
	26,
	275,
	"lonely \"<\"",
	"</ref"
],[
	"豇豆花叶病毒",
	32,
	160,
	"lonely \"<\"",
	"</ref"
],[
	"象雄",
	14,
	115,
	"lonely \"<\"",
	"<span"
],[
	"貢薩萊斯鎮",
	5,
	388,
	"lonely \"<\"",
	"</ref"
],[
	"貴志俊彥",
	9,
	177,
	"lonely \"<\"",
	"<ref"
],[
	"費爾特姆和赫斯頓 (英國國會選區)",
	21,
	2,
	"lonely \"<\"",
	"<references"
],[
	"贝勒贝伊",
	36,
	372,
	"lonely \"<\"",
	"</ref"
],[
	"贝宁",
	70,
	1154,
	"lonely \"<\"",
	"<span"
],[
	"贵族 (歌曲)",
	336,
	153,
	"lonely \"<\"",
	"</ref"
],[
	"贵阳国际贸易中心",
	20,
	295,
	"lonely \"<\"",
	"</ref"
],[
	"贾加迪斯赫普尔",
	43,
	132,
	"lonely \"<\"",
	"<ref"
],[
	"贾南德拉",
	63,
	315,
	"lonely \"<\"",
	"</ref"
],[
	"贾斯汀·科克伦",
	136,
	18,
	"lonely \"<\"",
	"</img"
],[
	"赞比亚",
	92,
	468,
	"lonely \"<\"",
	"<span"
],[
	"赣州瑞金机场",
	64,
	2,
	"lonely \"<\"",
	"<ref"
],[
	"赤道几内亚",
	89,
	1240,
	"lonely \"<\"",
	"<span"
],[
	"赫尔穆特·克诺亨",
	30,
	22,
	"lonely \"<\"",
	"</nowiki"
],[
	"赵贵",
	30,
	78,
	"lonely \"<\"",
	"</ref"
],[
	"超人力霸王傑克",
	992,
	2,
	"lonely \"<\"",
	"<ref"
],[
	"超人力霸王納克斯",
	896,
	36,
	"lonely \"<\"",
	"</ref"
],[
	"超人力霸王葛雷",
	409,
	2,
	"lonely \"<\"",
	"<ref"
],[
	"超人力霸王雷歐",
	698,
	2,
	"lonely \"<\"",
	"<ref"
],[
	"超加工食品",
	10,
	686,
	"lonely \"<\"",
	"<cite"
],[
	"超时空要塞Frontier",
	442,
	50,
	"lonely \"<\"",
	"</ref"
],[
	"超星艦隊",
	80,
	17,
	"lonely \"<\"",
	"<font"
],[
	"超级地球",
	411,
	142,
	"lonely \"<\"",
	"<  Rp"
],[
	"越南国家历史博物馆",
	55,
	568,
	"lonely \"<\"",
	"</ref"
],[
	"越語支",
	38,
	1159,
	"lonely \"<\"",
	"</ref"
],[
	"趙滅中山之戰",
	44,
	248,
	"lonely \"<\"",
	"</ref"
],[
	"足利成氏",
	77,
	195,
	"lonely \"<\"",
	"<ref"
],[
	"跟大姊姊一起做吧！",
	173,
	84,
	"lonely \"<\"",
	"<ref"
],[
	"跨網站指令碼",
	35,
	11,
	"lonely \"<\"",
	"<script"
],[
	"路易·勒夏特列",
	25,
	2,
	"lonely \"<\"",
	"<references"
],[
	"路易斯利浦、諾斯伍德及平納 (英國國會選區)",
	21,
	2,
	"lonely \"<\"",
	"<references"
],[
	"车里雅宾斯克州",
	108,
	328,
	"lonely \"<\"",
	"</ref"
],[
	"辛永清",
	33,
	107,
	"lonely \"<\"",
	"<ref"
],[
	"达布变换",
	43,
	173,
	"lonely \"<\"",
	"</ref"
],[
	"过氧化苯甲酰",
	90,
	38,
	"lonely \"<\"",
	"<ref"
],[
	"迈凯伦MP4-18",
	17,
	49,
	"lonely \"<\"",
	"</ref"
],[
	"返回型別",
	42,
	2,
	"lonely \"<\"",
	"</syntaxhighlight"
],[
	"连杆机构",
	153,
	50,
	"lonely \"<\"",
	"<  u"
],[
	"迦太基大學",
	66,
	74,
	"lonely \"<\"",
	"</img"
],[
	"逆转监督",
	162,
	70,
	"lonely \"<\"",
	"</ref"
],[
	"過載繼電器",
	20,
	184,
	"lonely \"<\"",
	"</ref"
],[
	"達利奇和西諾伍德 (英國國會選區)",
	21,
	2,
	"lonely \"<\"",
	"<references"
],[
	"選舉法案 (1965年)",
	4,
	342,
	"lonely \"<\"",
	"</ref"
],[
	"遺留搜查",
	1166,
	87,
	"lonely \"<\"",
	"<ref"
],[
	"避孕隔膜",
	126,
	184,
	"lonely \"<\"",
	"</ref"
],[
	"邁斯基亞納",
	11,
	118,
	"lonely \"<\"",
	"</ref"
],[
	"那年七歲",
	306,
	190,
	"lonely \"<\"",
	"</ref"
],[
	"邱家洪",
	51,
	220,
	"lonely \"<\"",
	"</ref"
],[
	"邱珮淇",
	80,
	92,
	"lonely \"<\"",
	"<ref"
],[
	"郭潜",
	70,
	409,
	"lonely \"<\"",
	"<ref"
],[
	"郵輪在大西洋中部沉沒：一位倖存者的經歷",
	16,
	196,
	"lonely \"<\"",
	"<ref"
],[
	"鄂霍次克海縱貫線",
	15,
	121,
	"lonely \"<\"",
	"<ref"
],[
	"鄧耘",
	51,
	86,
	"lonely \"<\"",
	"</ref"
],[
	"鄭蕙香",
	31,
	38,
	"lonely \"<\"",
	"</ref"
],[
	"鄺潔楹",
	39,
	296,
	"lonely \"<\"",
	"</ref"
],[
	"酶抑制剂",
	75,
	195,
	"lonely \"<\"",
	"</sub"
],[
	"里泽-阿尔特温机场",
	8,
	191,
	"lonely \"<\"",
	"<ref"
],[
	"野川櫻",
	1421,
	188,
	"lonely \"<\"",
	"</ref"
],[
	"野田線",
	150,
	235,
	"lonely \"<\"",
	"</ref"
],[
	"量子点",
	132,
	325,
	"lonely \"<\"",
	"</ref"
],[
	"金孝珍 (歌手)",
	223,
	25,
	"lonely \"<\"",
	"< \tI"
],[
	"金庸筆下武功列表",
	1344,
	33,
	"lonely \"<\"",
	"</ref"
],[
	"金薮乡",
	6,
	13,
	"lonely \"<\"",
	"<ref"
],[
	"金龍汽車製造",
	64,
	327,
	"lonely \"<\"",
	"</ref"
],[
	"金龍萬",
	133,
	4,
	"lonely \"<\"",
	"<  Quiz"
],[
	"鉅景科技",
	46,
	38,
	"lonely \"<\"",
	"<font"
],[
	"銀行山",
	31,
	140,
	"lonely \"<\"",
	"</ref"
],[
	"銅鑼灣書店事件",
	348,
	936,
	"lonely \"<\"",
	"</ref"
],],"batches":8}