window.data={"articles":[[
	"桑迪亞區",
	4,
	205,
	"lonely \"<\"",
	"</ref"
],[
	"梁山泊地名之争",
	84,
	144,
	"lonely \"<\"",
	"</ref"
],[
	"梁穎敏",
	10,
	108,
	"lonely \"<\"",
	"</ref"
],[
	"梅森·尤因",
	27,
	446,
	"lonely \"<\"",
	"</ref"
],[
	"梦舟载人飞船",
	28,
	13,
	"lonely \"<\"",
	"</ref"
],[
	"森比朗國家公園",
	8,
	76,
	"lonely \"<\"",
	"</ref"
],[
	"植物杀菌素",
	18,
	651,
	"lonely \"<\"",
	"</ref"
],[
	"楊日松",
	86,
	2,
	"lonely \"<\"",
	"</ref"
],[
	"榴梿",
	73,
	331,
	"lonely \"<\"",
	"</ref"
],[
	"樂仕",
	54,
	51,
	"lonely \"<\"",
	"</ref"
],[
	"標準模型的數學表述",
	105,
	186,
	"lonely \"<\"",
	"<nowiki"
],[
	"模板的模板参数",
	36,
	4,
	"lonely \"<\"",
	"<A"
],[
	"檜木醇",
	102,
	412,
	"lonely \"<\"",
	"</ ref"
],[
	"欧洲人民党党团",
	932,
	52,
	"lonely \"<\"",
	"<br"
],[
	"歐洲歌唱大賽歷史",
	877,
	2753,
	"lonely \"<\"",
	"</ref"
],[
	"歐洲遺傳史",
	20,
	275,
	"lonely \"<\"",
	"<ref"
],[
	"歐洲黑木耳",
	43,
	337,
	"lonely \"<\"",
	"<ref"
],[
	"歐陽耀冲",
	147,
	465,
	"lonely \"<\"",
	"</ref"
],[
	"步兵機動車輛",
	91,
	194,
	"lonely \"<\"",
	"</link"
],[
	"武仙-北冕座長城",
	13,
	68,
	"lonely \"<\"",
	"<ref"
],[
	"武士敏",
	151,
	42,
	"lonely \"<\"",
	"</ref"
],[
	"武田健吾",
	87,
	86,
	"lonely \"<\"",
	"<br"
],[
	"死神漫畫章節列表",
	599,
	20,
	"lonely \"<\"",
	"<ref"
],[
	"毅力谷區",
	12,
	2,
	"lonely \"<\"",
	"<ref"
],[
	"母亲节 (淘气小兵兵)",
	56,
	812,
	"lonely \"<\"",
	"<ref"
],[
	"比亚迪元Plus",
	11,
	207,
	"lonely \"<\"",
	"</ref"
],[
	"比亞瓜伊縣",
	8,
	139,
	"lonely \"<\"",
	"</ref"
],[
	"比哈爾人",
	104,
	172,
	"lonely \"<\"",
	"</ref"
],[
	"比基什鄉",
	12,
	161,
	"lonely \"<\"",
	"</ref"
],[
	"比得哥什Pesa鐵道車輛",
	18,
	25,
	"lonely \"<\"",
	"</nowiki"
],[
	"比格布施巴赫河",
	10,
	175,
	"lonely \"<\"",
	"</ref"
],[
	"比洛戈羅德卡 (伊賈斯拉夫區)",
	10,
	159,
	"lonely \"<\"",
	"</ref"
],[
	"毛里塔尼亚",
	88,
	1204,
	"lonely \"<\"",
	"<span"
],[
	"毫八度",
	1,
	244,
	"lonely \"<\"",
	"</img"
],[
	"气候大罢课",
	159,
	329,
	"lonely \"<\"",
	"<a"
],[
	"气候敏感度",
	21,
	207,
	"lonely \"<\"",
	"<ref"
],[
	"气旋雅思",
	75,
	75,
	"lonely \"<\"",
	"</ref"
],[
	"氣候組織",
	14,
	42,
	"lonely \"<\"",
	"</link"
],[
	"氣候變化對海洋的影響",
	72,
	5223,
	"lonely \"<\"",
	"</ref"
],[
	"氣候變化情景",
	139,
	208,
	"lonely \"<\"",
	"</ref"
],[
	"氣候變化與城市",
	27,
	2295,
	"lonely \"<\"",
	"</ref"
],[
	"氣旋厄尼",
	40,
	161,
	"lonely \"<\"",
	"<ref"
],[
	"氯吡格雷",
	196,
	1039,
	"lonely \"<\"",
	"</ref"
],[
	"水族馆站 (波士顿地铁)",
	64,
	901,
	"lonely \"<\"",
	"</ref"
],[
	"汉堡王历史",
	268,
	407,
	"lonely \"<\"",
	"</ref"
],[
	"沈信 (韓國歌手)",
	91,
	9,
	"lonely \"<\"",
	"<Body"
],[
	"沙丘戰役",
	45,
	143,
	"lonely \"<\"",
	"</ref"
],[
	"沙克尔顿陨石坑",
	233,
	2,
	"lonely \"<\"",
	"</ref"
],[
	"沙爾達拉區",
	8,
	181,
	"lonely \"<\"",
	"</ref"
],[
	"河螺屬",
	69,
	2,
	"lonely \"<\"",
	"<ref"
],[
	"油頁岩",
	788,
	172,
	"lonely \"<\"",
	"</ref"
],[
	"法伊斯尼茨河",
	8,
	243,
	"lonely \"<\"",
	"</ref"
],[
	"法國艦隊土倫自沉事件",
	151,
	149,
	"lonely \"<\"",
	"</ref"
],[
	"法律",
	299,
	458,
	"lonely \"<\"",
	"</ref"
],[
	"法罗群岛",
	91,
	421,
	"lonely \"<\"",
	"<font"
],[
	"法蘭克尼亞-春田站",
	80,
	92,
	"lonely \"<\"",
	"<span"
],[
	"法轮功",
	167,
	1655,
	"lonely \"<\"",
	"<  /ref"
],[
	"泛靈論",
	163,
	195,
	"lonely \"<\"",
	"</ref"
],[
	"泡泡足球",
	21,
	727,
	"lonely \"<\"",
	"</ref"
],[
	"波士顿-爱迪生历史区",
	30,
	69,
	"lonely \"<\"",
	"</img"
],[
	"波札那",
	97,
	1151,
	"lonely \"<\"",
	"<span"
],[
	"波盧濟爾亞河",
	4,
	150,
	"lonely \"<\"",
	"</ref"
],[
	"波蘭邊界",
	9,
	76,
	"lonely \"<\"",
	"<ref"
],[
	"波西米亚酸",
	64,
	116,
	"lonely \"<\"",
	"</ref"
],[
	"泥濘道路季",
	7,
	130,
	"lonely \"<\"",
	"</img"
],[
	"泰坦海洋探测器",
	30,
	101,
	"lonely \"<\"",
	"<ref"
],[
	"泰安道",
	19,
	655,
	"lonely \"<\"",
	"</ref"
],[
	"洛倫佐·佩萊格里尼",
	78,
	52,
	"lonely \"<\"",
	"</ref"
],[
	"洛克达因航太控股公司",
	14,
	94,
	"lonely \"<\"",
	"</ref"
],[
	"洛維托斯區",
	6,
	143,
	"lonely \"<\"",
	"</ref"
],[
	"洞人",
	21,
	209,
	"lonely \"<\"",
	"<ref"
],[
	"津田美波",
	306,
	291,
	"lonely \"<\"",
	"</ref"
],[
	"洪允和",
	568,
	235,
	"lonely \"<\"",
	"</ref"
],[
	"洪秀柱",
	212,
	571,
	"lonely \"<\"",
	"<ref"
],[
	"洪都拉斯",
	95,
	1252,
	"lonely \"<\"",
	"<span"
],[
	"海地",
	88,
	497,
	"lonely \"<\"",
	"<span"
],[
	"海斯和哈靈頓 (英國國會選區)",
	22,
	2,
	"lonely \"<\"",
	"<references"
],[
	"海椰子",
	35,
	3,
	"lonely \"<\"",
	"<ref"
],[
	"海賊戰隊豪快者",
	3320,
	188,
	"lonely \"<\"",
	"</ref"
],[
	"消防船",
	53,
	185,
	"lonely \"<\"",
	"</link"
],[
	"淘气三胞胎",
	21,
	304,
	"lonely \"<\"",
	"<ref"
],[
	"淡水屯山古聖廟行忠堂",
	23,
	117,
	"lonely \"<\"",
	"<ref"
],[
	"淨土宗",
	36,
	86,
	"lonely \"<\"",
	"<ref"
],[
	"深名線",
	94,
	410,
	"lonely \"<\"",
	"</ref"
],[
	"深渊龙属",
	24,
	199,
	"lonely \"<\"",
	"<ref"
],[
	"淺間號列車",
	176,
	37,
	"lonely \"<\"",
	"</ref"
],[
	"港九分區委員會、地區撲滅罪行委員會及地區防火委員會委員列表",
	3589,
	480,
	"lonely \"<\"",
	"</ref"
],[
	"湯米·岡恩",
	24,
	97,
	"lonely \"<\"",
	"</ref"
],[
	"溫德克 老鷹",
	12,
	479,
	"lonely \"<\"",
	"</ref"
],[
	"滑動模式控制",
	49,
	93,
	"lonely \"<\"",
	"</math"
],[
	"漢娜·馬龍",
	2,
	121,
	"lonely \"<\"",
	"<ref"
],[
	"漢普斯德和基爾伯恩 (英國國會選區)",
	22,
	2,
	"lonely \"<\"",
	"<references"
],[
	"潔西卡·蘭芝",
	266,
	13,
	"lonely \"<\"",
	"<sup"
],[
	"潛水者級潛艇",
	101,
	25,
	"lonely \"<\"",
	"</img"
],[
	"澳洲皇家海軍",
	34,
	24,
	"lonely \"<\"",
	"</small"
],[
	"澳門已取消巴士路線列表",
	2368,
	493,
	"lonely \"<\"",
	"</ref"
],[
	"火星水文",
	248,
	1866,
	"lonely \"<\"",
	"<ref"
],[
	"火焰之纹章 新·暗黑龙与光之剑",
	41,
	407,
	"lonely \"<\"",
	"<ref"
],[
	"火焰之纹章if",
	129,
	419,
	"lonely \"<\"",
	"<ref"
],[
	"烏克蘭武裝部隊裝備列表",
	973,
	202,
	"lonely \"<\"",
	"</ref"
],[
	"烏爾塔山",
	8,
	153,
	"lonely \"<\"",
	"</ref"
],[
	"烟管蜗牛科",
	413,
	45,
	"lonely \"<\"",
	"<ref"
],[
	"無名小站",
	87,
	56,
	"lonely \"<\"",
	"<embed"
],[
	"焦點 (語言學)",
	3,
	48,
	"lonely \"<\"",
	"<ref"
],[
	"煎餅磨坊的舞會",
	4,
	188,
	"lonely \"<\"",
	"</img"
],[
	"燃料电池",
	256,
	926,
	"lonely \"<\"",
	"<a"
],[
	"爆眼少女案",
	59,
	2045,
	"lonely \"<\"",
	"<ref"
],[
	"爱尔兰",
	92,
	1264,
	"lonely \"<\"",
	"<span"
],[
	"爱迪·奥特曼",
	540,
	2,
	"lonely \"<\"",
	"<ref"
],[
	"牙买加",
	92,
	1225,
	"lonely \"<\"",
	"<span"
],[
	"牛頓旋轉軌道定理",
	148,
	218,
	"lonely \"<\"",
	"</ref"
],[
	"牛頓第二運動定律",
	368,
	5,
	"lonely \"<\"",
	"</ref"
],[
	"牧兰",
	22,
	121,
	"lonely \"<\"",
	"</ref"
],[
	"物种日历",
	75,
	83,
	"lonely \"<\"",
	"<ref"
],[
	"特羅伊齊克 (柳巴希夫卡區)",
	8,
	187,
	"lonely \"<\"",
	"</ref"
],[
	"狮狼之争",
	117,
	210,
	"lonely \"<\"",
	"<ref"
],[
	"猴痘病毒",
	50,
	867,
	"lonely \"<\"",
	"<ref"
],[
	"獅子·女巫·魔衣櫥",
	73,
	142,
	"lonely \"<\"",
	"<ref"
],[
	"玉澤演",
	112,
	15,
	"lonely \"<\"",
	"<I"
],[
	"王悅 (北朝)",
	50,
	2,
	"lonely \"<\"",
	"</ref"
],[
	"王根僧",
	47,
	2,
	"lonely \"<\"",
	"</ref"
],[
	"王瓊賢",
	70,
	4,
	"lonely \"<\"",
	"<references"
],[
	"王皓轩",
	308,
	242,
	"lonely \"<\"",
	"</ref"
],[
	"玛格丽·弗莱",
	88,
	241,
	"lonely \"<\"",
	"</link"
],[
	"环硅酸锆钠",
	35,
	868,
	"lonely \"<\"",
	"</ref"
],[
	"玻利維亞",
	99,
	907,
	"lonely \"<\"",
	"<span"
],[
	"珍妮·杰克逊音乐作品列表",
	127,
	33,
	"lonely \"<\"",
	"<ref"
],[
	"球状影院",
	29,
	2,
	"lonely \"<\"",
	"</ref"
],[
	"理光GR系列胶卷相机",
	31,
	29,
	"lonely \"<\"",
	"</ref"
],[
	"理想 (环论)",
	86,
	59,
	"lonely \"<\"",
	"<A"
],[
	"理查·貝尼昂",
	46,
	95,
	"lonely \"<\"",
	"<font"
],[
	"瑜伽磚",
	5,
	476,
	"lonely \"<\"",
	"<img"
],[
	"瓜伊馬特",
	7,
	91,
	"lonely \"<\"",
	"</ref"
],[
	"瓦努阿图",
	90,
	1144,
	"lonely \"<\"",
	"<span"
],[
	"瓦奥语",
	1,
	250,
	"lonely \"<\"",
	"<ref"
],[
	"瓦朗谢讷城市公共交通线路列表",
	42,
	1737,
	"lonely \"<\"",
	"<span"
],[
	"瓦西奧亞 (明尼蘇達州)",
	56,
	487,
	"lonely \"<\"",
	"<ref"
],[
	"生物可分解塑膠",
	70,
	489,
	"lonely \"<\"",
	"</ref"
],[
	"生物燃料對土地利用改變的間接影響",
	88,
	953,
	"lonely \"<\"",
	"<ref"
],[
	"用户界面标记语言",
	95,
	9,
	"lonely \"<\"",
	"<button"
],[
	"田子倉站",
	38,
	124,
	"lonely \"<\"",
	"</ref"
],[
	"田野中勇",
	29,
	101,
	"lonely \"<\"",
	"<ref"
],[
	"甲基睪酮",
	29,
	345,
	"lonely \"<\"",
	"</ref"
],[
	"电子游戏分级制度",
	103,
	90,
	"lonely \"<\"",
	"<span"
],[
	"电阻率与电导率",
	54,
	88,
	"lonely \"<\"",
	"<  sub"
],[
	"異世奇人故事列表 (經典系列)",
	843,
	2,
	"lonely \"<\"",
	"</ref"
],[
	"登瀛書院",
	46,
	160,
	"lonely \"<\"",
	"<ref"
],[
	"白垩拟裂齿鲨属",
	69,
	272,
	"lonely \"<\"",
	"<ref"
],[
	"白鬍子海賊團",
	253,
	72,
	"lonely \"<\"",
	"</ref"
],[
	"百濟歷史遺跡地區",
	25,
	242,
	"lonely \"<\"",
	"<ref"
],[
	"皇家拱廊",
	12,
	655,
	"lonely \"<\"",
	"<ref"
],[
	"皮尔士定律",
	50,
	23,
	"lonely \"<\"",
	"<  a"
],[
	"皮查卡尼區",
	4,
	144,
	"lonely \"<\"",
	"</ref"
],[
	"皮艇",
	36,
	558,
	"lonely \"<\"",
	"<ref"
],[
	"盎格魯人",
	19,
	281,
	"lonely \"<\"",
	"</ref"
],[
	"盧克索方尖碑",
	61,
	91,
	"lonely \"<\"",
	"</link"
],[
	"盧卡 (科洛梅亞區)",
	6,
	329,
	"lonely \"<\"",
	"</ref"
],[
	"盧布林三角",
	34,
	1106,
	"lonely \"<\"",
	"<img"
],[
	"眼淚不是裝飾品",
	73,
	97,
	"lonely \"<\"",
	"</ref"
],[
	"睾丸网",
	36,
	272,
	"lonely \"<\"",
	"</link"
],[
	"矢野健太郎 (数学家)",
	31,
	331,
	"lonely \"<\"",
	"<ref"
],[
	"知床摩周號列車",
	102,
	261,
	"lonely \"<\"",
	"</ref"
],[
	"矮人 (龙与地下城)",
	48,
	276,
	"lonely \"<\"",
	"</ REF"
],[
	"石地站",
	45,
	99,
	"lonely \"<\"",
	"<ref"
],[
	"硫",
	91,
	320,
	"lonely \"<\"",
	"</ref"
],[
	"碧奧蘭蒂",
	3,
	582,
	"lonely \"<\"",
	"</ref"
],[
	"碳抵銷與碳信用",
	195,
	1631,
	"lonely \"<\"",
	"</ref"
],[
	"碳捕集与封存",
	111,
	67,
	"lonely \"<\"",
	"</ref"
],[
	"磷灰獸屬",
	19,
	171,
	"lonely \"<\"",
	"<ref"
],[
	"社口林宅",
	54,
	146,
	"lonely \"<\"",
	"</ref"
],[
	"社會心理",
	46,
	350,
	"lonely \"<\"",
	"</img"
],[
	"祝融",
	4,
	189,
	"lonely \"<\"",
	"</ref"
],[
	"神經發炎",
	54,
	1350,
	"lonely \"<\"",
	"</ref"
],[
	"禁忌遊戲",
	62,
	221,
	"lonely \"<\"",
	"<ref"
],[
	"福建省參議會",
	441,
	170,
	"lonely \"<\"",
	"</ref"
],[
	"福田麻由子",
	528,
	27,
	"lonely \"<\"",
	"</ref"
],[
	"禮拜站",
	42,
	104,
	"lonely \"<\"",
	"<ref"
],[
	"科內薩將軍鎮 (內烏肯省)",
	4,
	140,
	"lonely \"<\"",
	"</ref"
],[
	"科尔库语",
	429,
	20,
	"lonely \"<\"",
	"<ref"
],[
	"科拉维奇·塔萨",
	34,
	18,
	"lonely \"<\"",
	"</img"
],[
	"科斯塔斯·卡里奥塔基斯",
	14,
	202,
	"lonely \"<\"",
	"</ref"
],[
	"科特迪瓦",
	110,
	1177,
	"lonely \"<\"",
	"<span"
],[
	"科索沃",
	94,
	569,
	"lonely \"<\"",
	"<span"
],[
	"科里·史耐德",
	71,
	3294,
	"lonely \"<\"",
	"<ref"
],[
	"科阿韦拉龙属",
	65,
	597,
	"lonely \"<\"",
	"<ref"
],[
	"秦九韶",
	51,
	91,
	"lonely \"<\"",
	"</math"
],[
	"秦基博",
	283,
	69,
	"lonely \"<\"",
	"</ref"
],[
	"突尼西亞",
	93,
	1103,
	"lonely \"<\"",
	"<span"
],[
	"竹内乃愛",
	52,
	49,
	"lonely \"<\"",
	"<ref"
],[
	"竹滬華山殿",
	42,
	167,
	"lonely \"<\"",
	"</ref"
],[
	"竹聯幫天龍堂",
	38,
	78,
	"lonely \"<\"",
	"<ref"
],[
	"第12屆金鐘獎",
	287,
	186,
	"lonely \"<\"",
	"</ref"
],[
	"第一代泰德男爵亚瑟·泰德",
	55,
	146,
	"lonely \"<\"",
	"<ref"
],[
	"筑前岩屋站",
	106,
	384,
	"lonely \"<\"",
	"</ref"
],[
	"简·奥斯汀的接受史",
	75,
	2,
	"lonely \"<\"",
	"</ref"
],[
	"箱根山",
	74,
	90,
	"lonely \"<\"",
	"<span"
],[
	"簾殼心蛤屬",
	5,
	77,
	"lonely \"<\"",
	"</small"
],[
	"米克·甸恩",
	37,
	113,
	"lonely \"<\"",
	"<ref"
],[
	"米利萨夫·塞米兹",
	4,
	35,
	"lonely \"<\"",
	"</ref"
],[
	"米氮平",
	172,
	449,
	"lonely \"<\"",
	"</nowiki"
],],batches:8,timestamp:"2025-03-20"}