window.data={"articles":[[
	"安尼魯·康特",
	47,
	282,
	"lonely \"<\"",
	"<ref"
],[
	"安德烈·多里亚级直升机巡洋舰",
	82,
	250,
	"lonely \"<\"",
	"<ref"
],[
	"安德里伊夫卡 (鮑里斯皮爾區)",
	4,
	132,
	"lonely \"<\"",
	"</ref"
],[
	"安東尼·紀登斯",
	149,
	125,
	"lonely \"<\"",
	"</ref"
],[
	"安派山",
	8,
	153,
	"lonely \"<\"",
	"</ref"
],[
	"安西·阿格利",
	8,
	525,
	"lonely \"<\"",
	"</ref"
],[
	"安达卢西亚马",
	87,
	113,
	"lonely \"<\"",
	"</ref"
],[
	"安顺高新技术产业开发区",
	1,
	1398,
	"lonely \"<\"",
	"</ref"
],[
	"宮原線",
	61,
	81,
	"lonely \"<\"",
	"</ref"
],[
	"宮澤湖",
	5,
	74,
	"lonely \"<\"",
	"</ref"
],[
	"宰米謝 (塔拉拉伊夫卡區)",
	6,
	151,
	"lonely \"<\"",
	"</ref"
],[
	"富爾敦男爵約翰·富爾敦",
	68,
	381,
	"lonely \"<\"",
	"</ref"
],[
	"对GitHub的审查和封锁",
	36,
	10,
	"lonely \"<\"",
	"<img"
],[
	"小偷與鞋匠",
	247,
	217,
	"lonely \"<\"",
	"<ref"
],[
	"小城徹也",
	40,
	113,
	"lonely \"<\"",
	"</ref"
],[
	"小堀友里繪",
	47,
	84,
	"lonely \"<\"",
	"<br"
],[
	"小木之城站",
	37,
	88,
	"lonely \"<\"",
	"<ref"
],[
	"小海女歌曲专辑",
	58,
	54,
	"lonely \"<\"",
	"</ref"
],[
	"小田急3000型電聯車 (初代)",
	278,
	898,
	"lonely \"<\"",
	"<ref"
],[
	"小行星594913",
	267,
	66,
	"lonely \"<\"",
	"<  Q"
],[
	"尤比列伊諾耶湖",
	6,
	110,
	"lonely \"<\"",
	"</ref"
],[
	"尤潘區",
	4,
	205,
	"lonely \"<\"",
	"</ref"
],[
	"尤里·卡斯帕良",
	18,
	175,
	"lonely \"<\"",
	"</link"
],[
	"尼加拉瓜",
	89,
	1432,
	"lonely \"<\"",
	"<span"
],[
	"尼德曼-翁施算法",
	413,
	18,
	"lonely \"<\"",
	"<score"
],[
	"尼日尔",
	90,
	1245,
	"lonely \"<\"",
	"<span"
],[
	"尼泊尔",
	91,
	1204,
	"lonely \"<\"",
	"<span"
],[
	"层",
	20,
	60,
	"lonely \"<\"",
	"<iframe"
],[
	"层 (数学)",
	94,
	184,
	"lonely \"<\"",
	"</math"
],[
	"屠如虹",
	33,
	231,
	"lonely \"<\"",
	"</ref"
],[
	"山門站",
	27,
	37,
	"lonely \"<\"",
	"<ref"
],[
	"山陽自動車道",
	694,
	40,
	"lonely \"<\"",
	"<span"
],[
	"崇泉",
	9,
	412,
	"lonely \"<\"",
	"</ref"
],[
	"左行右立",
	37,
	529,
	"lonely \"<\"",
	"<cite"
],[
	"巨型都市",
	104,
	4,
	"lonely \"<\"",
	"</ref"
],[
	"巴列胡埃洛",
	7,
	91,
	"lonely \"<\"",
	"</ref"
],[
	"巴利沃纳猎龙属",
	23,
	290,
	"lonely \"<\"",
	"<ref"
],[
	"巴加奇夫卡 (赫里斯季諾夫卡區)",
	6,
	148,
	"lonely \"<\"",
	"</ref"
],[
	"巴哈马",
	95,
	1129,
	"lonely \"<\"",
	"<span"
],[
	"巴基斯坦",
	102,
	1208,
	"lonely \"<\"",
	"<span"
],[
	"巴士拉",
	260,
	52,
	"lonely \"<\"",
	"<ref"
],[
	"巴宰語文法",
	43,
	3,
	"lonely \"<\"",
	"<a"
],[
	"巴巴多斯",
	94,
	1193,
	"lonely \"<\"",
	"<span"
],[
	"巴布亚新几内亚",
	83,
	474,
	"lonely \"<\"",
	"<span"
],[
	"巴琉语",
	25,
	58,
	"lonely \"<\"",
	"</ref"
],[
	"布倫德河",
	10,
	162,
	"lonely \"<\"",
	"</ref"
],[
	"布吉納法索",
	99,
	1153,
	"lonely \"<\"",
	"<span"
],[
	"布恰克",
	6,
	143,
	"lonely \"<\"",
	"</ref"
],[
	"布拉戈達特涅 (米洛韋區)",
	6,
	176,
	"lonely \"<\"",
	"</ref"
],[
	"布拉班特殺手",
	102,
	778,
	"lonely \"<\"",
	"<ref"
],[
	"布萊克·路易斯",
	143,
	2,
	"lonely \"<\"",
	"<Audio"
],[
	"布里坦·道爾頓",
	24,
	34,
	"lonely \"<\"",
	"</img"
],[
	"希欽鎮足球會",
	17,
	4,
	"lonely \"<\"",
	"</ref"
],[
	"希爾斯伯勒體育場",
	26,
	493,
	"lonely \"<\"",
	"<ref"
],[
	"希臘羅馬博物館",
	7,
	236,
	"lonely \"<\"",
	"<span"
],[
	"帕拉林區",
	4,
	205,
	"lonely \"<\"",
	"</ref"
],[
	"帛琉",
	95,
	1141,
	"lonely \"<\"",
	"<span"
],[
	"帝國元帥",
	246,
	142,
	"lonely \"<\"",
	"</ref"
],[
	"常磐自動車道",
	110,
	33,
	"lonely \"<\"",
	"<span"
],[
	"幕後玩家",
	524,
	4,
	"lonely \"<\"",
	"<a"
],[
	"平台路徑控制器",
	16,
	178,
	"lonely \"<\"",
	"<title"
],[
	"平鎮廣隆宮",
	56,
	158,
	"lonely \"<\"",
	"</ref"
],[
	"乡裕美",
	87,
	107,
	"lonely \"<\"",
	"</ref"
],[
	"幽靈人間II鬼味人間",
	96,
	248,
	"lonely \"<\"",
	"</ref"
],[
	"幾內亞比索",
	89,
	1194,
	"lonely \"<\"",
	"<span"
],[
	"广场圣母堂 (阿马尔菲)",
	1,
	1227,
	"lonely \"<\"",
	"<ref"
],[
	"广岛文化学园短期大学",
	31,
	48,
	"lonely \"<\"",
	"<ref"
],[
	"庫尼亞波",
	8,
	174,
	"lonely \"<\"",
	"</ref"
],[
	"庫皮涅 (舍佩蒂夫卡區)",
	6,
	151,
	"lonely \"<\"",
	"</ref"
],[
	"康提基号探险",
	4,
	376,
	"lonely \"<\"",
	"</img"
],[
	"康普顿伽玛射线天文台",
	12,
	2,
	"lonely \"<\"",
	"<font"
],[
	"廣島岩國道路",
	98,
	40,
	"lonely \"<\"",
	"<span"
],[
	"异佛尔酮二异氰酸酯",
	39,
	28,
	"lonely \"<\"",
	"</ref"
],[
	"弗兰克·奥哈拉",
	25,
	139,
	"lonely \"<\"",
	"</ref"
],[
	"弗拉西夫卡 (津科夫區)",
	6,
	154,
	"lonely \"<\"",
	"</ref"
],[
	"弗里德里希·冯·斯特鲁维",
	57,
	136,
	"lonely \"<\"",
	"<ref"
],[
	"弱視",
	26,
	134,
	"lonely \"<\"",
	"<ref"
],[
	"張奇文",
	36,
	774,
	"lonely \"<\"",
	"</ref"
],[
	"当记念安息日，守为圣日",
	29,
	200,
	"lonely \"<\"",
	"</ref"
],[
	"彩色電視廣播標準列表",
	56,
	298,
	"lonely \"<\"",
	"</ref"
],[
	"彭德怀",
	383,
	164,
	"lonely \"<\"",
	"</ref"
],[
	"彭郁雯",
	60,
	14,
	"lonely \"<\"",
	"<ref"
],[
	"彰化縣立花壇國民中學",
	28,
	1317,
	"lonely \"<\"",
	"<ref"
],[
	"影印号",
	129,
	8,
	"lonely \"<\"",
	"<ref"
],[
	"很久沒哭了",
	79,
	2,
	"lonely \"<\"",
	"<references"
],[
	"微型斷路器",
	19,
	25,
	"lonely \"<\"",
	"<  I"
],[
	"微磁学",
	104,
	2,
	"lonely \"<\"",
	"<references"
],[
	"德国联邦铁路103型电力机车",
	76,
	303,
	"lonely \"<\"",
	"</ref"
],[
	"德欧学校",
	56,
	64,
	"lonely \"<\"",
	"</link"
],[
	"德蘇軸心談判",
	112,
	79,
	"lonely \"<\"",
	"<ref"
],[
	"忠英祠",
	27,
	83,
	"lonely \"<\"",
	"<ref"
],[
	"恒河桌山",
	29,
	306,
	"lonely \"<\"",
	"<ref"
],[
	"恩菲爾德南門 (英國國會選區)",
	21,
	2,
	"lonely \"<\"",
	"<references"
],[
	"惠氏星鯊",
	16,
	2,
	"lonely \"<\"",
	"</gallery"
],[
	"愛·回家之開心速遞",
	26,
	487,
	"lonely \"<\"",
	"</ref"
],[
	"愛民頓 (英國國會選區)",
	21,
	2,
	"lonely \"<\"",
	"<references"
],[
	"慧解脫",
	9,
	212,
	"lonely \"<\"",
	"</ref"
],[
	"懲毖錄 (電視劇)",
	612,
	264,
	"lonely \"<\"",
	"<span"
],[
	"懷特山口與育空鐵路",
	199,
	24,
	"lonely \"<\"",
	"</img"
],[
	"戈德弗雷·坎布里奇",
	57,
	476,
	"lonely \"<\"",
	"</ref"
],[
	"我和班上第二可愛的女生成為朋友",
	64,
	68,
	"lonely \"<\"",
	"<ref"
],[
	"我家的熊孩子",
	3461,
	101,
	"lonely \"<\"",
	"<span"
],[
	"我是歌手第二季 (韩国)",
	773,
	225,
	"lonely \"<\"",
	"</ref"
],[
	"我的父親甘地",
	33,
	336,
	"lonely \"<\"",
	"</REF"
],[
	"房地产经纪人网络",
	30,
	1394,
	"lonely \"<\"",
	"</link"
],[
	"所罗门颂",
	123,
	73,
	"lonely \"<\"",
	"</img"
],[
	"才沒這回事呢",
	64,
	126,
	"lonely \"<\"",
	"<ref"
],[
	"打撈拖船",
	76,
	146,
	"lonely \"<\"",
	"</link"
],[
	"托普曼斯巴赫河",
	11,
	253,
	"lonely \"<\"",
	"</ref"
],[
	"抗輻射強化",
	94,
	96,
	"lonely \"<\"",
	"</link"
],[
	"抽象泄漏",
	16,
	33,
	"lonely \"<\"",
	"<a"
],[
	"抽象漏洞定律",
	14,
	47,
	"lonely \"<\"",
	"<A"
],[
	"拉丁语",
	125,
	119,
	"lonely \"<\"",
	"<span"
],[
	"拉加什區",
	4,
	205,
	"lonely \"<\"",
	"</ref"
],[
	"拉姆·多吉",
	22,
	803,
	"lonely \"<\"",
	"</ref"
],[
	"拉脫維亞",
	97,
	1053,
	"lonely \"<\"",
	"<span"
],[
	"拟序关系",
	6,
	24,
	"lonely \"<\"",
	"<  a"
],[
	"括号",
	311,
	30,
	"lonely \"<\"",
	"<html"
],[
	"排版引擎比较 (HTML5媒体)",
	285,
	78,
	"lonely \"<\"",
	"<video"
],[
	"掠掩",
	31,
	311,
	"lonely \"<\"",
	"</ref"
],[
	"提尔的威廉",
	103,
	186,
	"lonely \"<\"",
	"<link"
],[
	"提布斯·海",
	40,
	75,
	"lonely \"<\"",
	"</ref"
],[
	"搜尋引擎最佳化",
	109,
	44,
	"lonely \"<\"",
	"<a"
],[
	"摩纳哥",
	92,
	421,
	"lonely \"<\"",
	"<span"
],[
	"撒拉威阿拉伯民主共和國",
	90,
	425,
	"lonely \"<\"",
	"<font"
],[
	"收入不平等指标",
	193,
	33,
	"lonely \"<\"",
	"</link"
],[
	"敦煌市",
	104,
	214,
	"lonely \"<\"",
	"</ref"
],[
	"数值线性代数",
	52,
	414,
	"lonely \"<\"",
	"</math"
],[
	"数字媒体使用与心理健康",
	22,
	631,
	"lonely \"<\"",
	"</ref"
],[
	"整编旅",
	25,
	96,
	"lonely \"<\"",
	"<ref"
],[
	"斜杠和弦",
	2,
	134,
	"lonely \"<\"",
	"</img"
],[
	"斯托克顿 (加利福尼亚州)",
	380,
	203,
	"lonely \"<\"",
	"</ref"
],[
	"斯派尔酒瓶",
	13,
	304,
	"lonely \"<\"",
	"<ref"
],[
	"斯特芬·拉斯穆森",
	24,
	279,
	"lonely \"<\"",
	"</ref"
],[
	"斯皮瓦基夫卡 (新艾達爾區)",
	7,
	136,
	"lonely \"<\"",
	"</ref"
],[
	"斯里蘭卡",
	98,
	1273,
	"lonely \"<\"",
	"<span"
],[
	"新加坡ISS国际学校",
	22,
	79,
	"lonely \"<\"",
	"</link"
],[
	"新加坡鞭刑",
	116,
	40,
	"lonely \"<\"",
	"<ref"
],[
	"新北投線 (台鐵)",
	37,
	32,
	"lonely \"<\"",
	"</includeonly"
],[
	"新東名高速公路",
	109,
	73,
	"lonely \"<\"",
	"<span"
],[
	"新界分區委員會、地區撲滅罪行委員會及地區防火委員會委員列表",
	1065,
	78,
	"lonely \"<\"",
	"</ref"
],[
	"新竹市孔廟",
	42,
	175,
	"lonely \"<\"",
	"<ref"
],[
	"新義安人物列表",
	13,
	74,
	"lonely \"<\"",
	"<ref"
],[
	"新西蒂奧 (北里約格朗德州)",
	9,
	458,
	"lonely \"<\"",
	"</ref"
],[
	"新鳥栖車站",
	114,
	2,
	"lonely \"<\"",
	"</ref"
],[
	"日本咖喱飯",
	77,
	43,
	"lonely \"<\"",
	"<a"
],[
	"日本漫畫家列表",
	2636,
	2,
	"lonely \"<\"",
	"</ref"
],[
	"日本獼猴",
	13,
	51,
	"lonely \"<\"",
	"<span"
],[
	"日里国会议席",
	367,
	341,
	"lonely \"<\"",
	"</ref"
],[
	"日高山脈襟裳十勝國立公園",
	17,
	364,
	"lonely \"<\"",
	"</ref"
],[
	"时钟塔 (伯尔尼)",
	21,
	2,
	"lonely \"<\"",
	"</gallery"
],[
	"时间轴 (消歧义)",
	5,
	46,
	"lonely \"<\"",
	"<timeline"
],[
	"星球大战：假日特辑",
	45,
	3,
	"lonely \"<\"",
	"<span"
],[
	"普通人 (电视剧)",
	291,
	73,
	"lonely \"<\"",
	"</ref"
],[
	"普雷佩查语",
	155,
	71,
	"lonely \"<\"",
	"<  i"
],[
	"晶体场理论",
	64,
	26,
	"lonely \"<\"",
	"<  Br"
],[
	"暢銷書籍列表",
	1118,
	184,
	"lonely \"<\"",
	"</ref"
],[
	"暹罗博物馆",
	22,
	192,
	"lonely \"<\"",
	"</link"
],[
	"曹寅",
	121,
	299,
	"lonely \"<\"",
	"</ref"
],[
	"曹氏大刀",
	4,
	279,
	"lonely \"<\"",
	"</ref"
],[
	"月光下的異世界之旅",
	153,
	139,
	"lonely \"<\"",
	"</ref"
],[
	"有限單群分類",
	37,
	42,
	"lonely \"<\"",
	"<span"
],[
	"朝鮮半島軍銜比較",
	446,
	27,
	"lonely \"<\"",
	"</ref"
],[
	"木卫六",
	78,
	2,
	"lonely \"<\"",
	"</ref"
],[
	"木星大氣層",
	86,
	375,
	"lonely \"<\"",
	"<ref"
],[
	"木橘",
	20,
	114,
	"lonely \"<\"",
	"<ref"
],[
	"本·翰劳",
	208,
	572,
	"lonely \"<\"",
	"</ref"
],[
	"本杰明·哈里森",
	423,
	404,
	"lonely \"<\"",
	"</ref"
],[
	"朱雲鵬",
	38,
	25,
	"lonely \"<\"",
	"</ref"
],[
	"机会平等",
	19,
	264,
	"lonely \"<\"",
	"</ref"
],[
	"李健 (1918年)",
	59,
	2,
	"lonely \"<\"",
	"</ref"
],[
	"李嘉嚞",
	24,
	4,
	"lonely \"<\"",
	"</ref"
],[
	"李旺陽事件",
	14,
	20,
	"lonely \"<\"",
	"</ref"
],[
	"杜季祥",
	66,
	8,
	"lonely \"<\"",
	"<Body"
],[
	"杜比伊夫卡 (舍佩蒂夫卡區)",
	6,
	147,
	"lonely \"<\"",
	"</ref"
],[
	"東加",
	97,
	1128,
	"lonely \"<\"",
	"<span"
],[
	"東北中央自動車道",
	307,
	35,
	"lonely \"<\"",
	"<span"
],[
	"東北自動車道",
	234,
	42,
	"lonely \"<\"",
	"<span"
],[
	"東名阪自動車道",
	144,
	37,
	"lonely \"<\"",
	"<span"
],[
	"東尼·葛地",
	51,
	284,
	"lonely \"<\"",
	"<ref"
],[
	"東海北陸自動車道",
	416,
	33,
	"lonely \"<\"",
	"<span"
],[
	"松型驱逐舰",
	219,
	137,
	"lonely \"<\"",
	"<ref"
],[
	"林原惠",
	572,
	342,
	"lonely \"<\"",
	"</ref"
],[
	"林士鈞",
	209,
	25,
	"lonely \"<\"",
	"<ref"
],[
	"林素蔚",
	31,
	27,
	"lonely \"<\"",
	"<ref"
],[
	"林葦妮",
	214,
	9,
	"lonely \"<\"",
	"<p"
],[
	"林開泰診療所舊宅",
	41,
	287,
	"lonely \"<\"",
	"</ref"
],[
	"染井吉野櫻",
	61,
	161,
	"lonely \"<\"",
	"</ref"
],[
	"柚皮素",
	78,
	481,
	"lonely \"<\"",
	"</ ref"
],[
	"查尔斯·弗利特伍德",
	62,
	391,
	"lonely \"<\"",
	"</ref"
],[
	"查理曼林荫道",
	14,
	585,
	"lonely \"<\"",
	"<ref"
],[
	"柯耀東",
	34,
	139,
	"lonely \"<\"",
	"</ref"
],[
	"树模型",
	49,
	316,
	"lonely \"<\"",
	"</ref"
],[
	"根岸線",
	139,
	222,
	"lonely \"<\"",
	"</ref"
],[
	"格林·贝克",
	104,
	888,
	"lonely \"<\"",
	"</ref"
],[
	"格林纳达",
	98,
	1129,
	"lonely \"<\"",
	"<font"
],[
	"格陵兰",
	104,
	421,
	"lonely \"<\"",
	"<span"
],[
	"格鲁吉亚",
	109,
	1410,
	"lonely \"<\"",
	"<span"
],[
	"桂南会战",
	32,
	244,
	"lonely \"<\"",
	"</ref"
],[
	"桃園文昌宮",
	28,
	195,
	"lonely \"<\"",
	"<ref"
],],"batches":8}