window.data={"articles":[[
	"は",
	2,
	9,
	"lonely \"'\"",
	"'"
],[
	"ふ",
	2,
	9,
	"lonely \"'\"",
	"'"
],[
	"へ",
	2,
	9,
	"lonely \"'\"",
	"'"
],[
	"乾旱",
	2,
	7,
	"lonely \"'\"",
	"'"
],[
	"人名",
	516,
	129,
	"lonely \"'\"",
	"'"
],[
	"埃及",
	1,
	13,
	"lonely \"'\"",
	"'"
],[
	"奥里萨邦",
	1,
	1,
	"lonely \"'\"",
	"'"
],[
	"德蘭修女",
	3,
	191,
	"lonely \"'\"",
	"'"
],[
	"李之芳（清朝）",
	1,
	56,
	"lonely \"'\"",
	"'"
],[
	"沙發爾月",
	1,
	1,
	"lonely \"'\"",
	"'"
],[
	"艾滋病",
	3,
	8,
	"lonely \"'\"",
	"'"
],[
	"金豆",
	4,
	112,
	"lonely \"'\"",
	"'"
],[
	"马其顿伊斯兰教",
	1,
	1,
	"lonely \"'\"",
	"'"
],],batches:1,timestamp:"2025-03-20"}